-- id                               int                              D
-- content                          string                           名字

return {
	[1] = {
		content = "工作组",
	},
	[2] = {
		content = "郦彦卿",
	},
	[3] = {
		content = "芭月",
	},
	[4] = {
		content = "TLF",
	},
	[5] = {
		content = "猪神",
	},
	[6] = {
		content = "军方",
	},
	[7] = {
		content = "GCD",
	},
	[8] = {
		content = "TAMAMA",
	},
	[9] = {
		content = "教主",
	},
	[10] = {
		content = "^习.{0,6}大.{0,6}(撒币|B)$",
	},
	[11] = {
		content = "习近",
	},
	[12] = {
		content = "近平",
	},
	[13] = {
		content = "蛤蛤",
	},
	[14] = {
		content = "^金.{0,6}肥.{0,6}三$",
	},
	[15] = {
		content = "^(终|草).{0,6}(包|身).{0,6}帝$",
	},
	[16] = {
		content = "^毛.{0,6}二.{0,6}世$",
	},
	[17] = {
		content = "毛泽",
	},
	[18] = {
		content = "光腚局",
	},
	[19] = {
		content = "共匪",
	},
	[20] = {
		content = "台秃",
	},
	[21] = {
		content = "台独",
	},
	[22] = {
		content = "天朝",
	},
	[23] = {
		content = "巴拿马",
	},
	[24] = {
		content = "巴拿馬",
	},
	[25] = {
		content = "王功权",
	},
	[26] = {
		content = "^(刁|彭).{0,6}国.{0,6}贼$",
	},
	[27] = {
		content = "習近",
	},
	[28] = {
		content = "苏荣",
	},
	[29] = {
		content = "郭伯雄",
	},
	[30] = {
		content = "周永康",
	},
	[31] = {
		content = "薄熙来",
	},
	[32] = {
		content = "袁亚非",
	},
	[33] = {
		content = "赵家人",
	},
	[34] = {
		content = "邓小平",
	},
	[35] = {
		content = "郭善海",
	},
	[36] = {
		content = "阴茎",
	},
	[37] = {
		content = "阴道",
	},
	[38] = {
		content = "中共",
	},
	[39] = {
		content = "赤匪",
	},
	[40] = {
		content = "裆中央",
	},
	[41] = {
		content = "藏独",
	},
	[42] = {
		content = "xjnpng",
	},
	[43] = {
		content = "王山支山",
	},
	[44] = {
		content = "政变",
	},
	[45] = {
		content = "暴动",
	},
	[46] = {
		content = "茉莉",
	},
	[47] = {
		content = "革命",
	},
	[48] = {
		content = "暴乱",
	},
	[49] = {
		content = "^独.{0,6}裁$",
	},
	[50] = {
		content = "法轮",
	},
	[51] = {
		content = "共产",
	},
	[52] = {
		content = "解放军",
	},
	[53] = {
		content = "港独",
	},
	[54] = {
		content = "王73",
	},
	[55] = {
		content = "19大",
	},
	[56] = {
		content = "反习",
	},
	[57] = {
		content = "宋平",
	},
	[58] = {
		content = "令计划",
	},
	[59] = {
		content = "江派",
	},
	[60] = {
		content = "十九大",
	},
	[61] = {
		content = "暴政 ",
	},
	[62] = {
		content = "黄坤明",
	},
	[63] = {
		content = "请命",
	},
	[64] = {
		content = "习王",
	},
	[65] = {
		content = "刘延东",
	},
	[66] = {
		content = "陈希",
	},
	[67] = {
		content = "孙政才",
	},
	[68] = {
		content = "陈思敏",
	},
	[69] = {
		content = "孟建柱",
	},
	[70] = {
		content = "政變",
	},
	[71] = {
		content = "江綿恆",
	},
	[72] = {
		content = "治国",
	},
	[73] = {
		content = "倒习",
	},
	[74] = {
		content = "土共",
	},
	[75] = {
		content = "^習.{0,6}黨$",
	},
	[76] = {
		content = "^主.{0,6}席$",
	},
	[77] = {
		content = "席大",
	},
	[78] = {
		content = "^彭.{0,6}(丽|麻).{0,6}媛$",
	},
	[79] = {
		content = "刁近",
	},
	[80] = {
		content = "习禁",
	},
	[81] = {
		content = "刁禁",
	},
	[82] = {
		content = "叼近",
	},
	[83] = {
		content = "江主席",
	},
	[84] = {
		content = "朱镕基",
	},
	[85] = {
		content = "病危",
	},
	[86] = {
		content = "先帝病危",
	},
	[87] = {
		content = "泽民",
	},
	[88] = {
		content = "yxdown",
	},
	[89] = {
		content = "福奥",
	},
	[90] = {
		content = "爱游点评网",
	},
	[91] = {
		content = "^法.{0,6}轮.{0,6}功$",
	},
	[92] = {
		content = "^胡.{0,6}耀.{0,6}邦$",
	},
	[93] = {
		content = "艾未未",
	},
	[94] = {
		content = "机翻",
	},
	[95] = {
		content = "日本狗",
	},
	[96] = {
		content = "六四事件",
	},
	[97] = {
		content = "menvs",
	},
	[98] = {
		content = "八路",
	},
	[99] = {
		content = "慰安",
	},
	[100] = {
		content = "色b电影",
	},
	[101] = {
		content = "龙武",
	},
	[102] = {
		content = "草榴",
	},
	[103] = {
		content = "仗瞒健",
	},
	[104] = {
		content = "suo.m",
	},
	[105] = {
		content = "春暖花开",
	},
	[106] = {
		content = "小姐哪里上门找服务",
	},
	[107] = {
		content = "小姐哪里",
	},
	[108] = {
		content = "上门找服务",
	},
	[109] = {
		content = "旅游发票",
	},
	[110] = {
		content = "开发票",
	},
	[111] = {
		content = "小姐找",
	},
	[112] = {
		content = "真实全套",
	},
	[113] = {
		content = "全套服务",
	},
	[114] = {
		content = "小妹找服务全套",
	},
	[115] = {
		content = "小妹找",
	},
	[116] = {
		content = "亿达官方娱樂平台",
	},
	[117] = {
		content = "注册佬",
	},
	[118] = {
		content = "^胡.{0,6}锦.{0,6}涛$",
	},
	[119] = {
		content = "老司机发车啦",
	},
	[120] = {
		content = "VR黄片",
	},
	[121] = {
		content = "蓝莓VR",
	},
	[122] = {
		content = "^光.{0,6}腚.{0,6}局$",
	},
	[123] = {
		content = "^周.{0,6}永.{0,6}康$",
	},
	[124] = {
		content = "^江.{0,6}泽.{0,6}民$",
	},
	[125] = {
		content = "大树娱乐",
	},
	[126] = {
		content = "朝鲜",
	},
	[127] = {
		content = "^毛.{0,6}泽.{0,6}东$",
	},
	[128] = {
		content = "^郭.{0,6}伯.{0,6}雄$",
	},
	[129] = {
		content = "记住把网址收藏",
	},
	[130] = {
		content = "屁眼",
	},
	[131] = {
		content = "^薄.{0,6}熙.{0,6}来$",
	},
	[132] = {
		content = "火线英雄",
	},
	[133] = {
		content = "找了全网",
	},
	[134] = {
		content = "^(习|習|刁|叼|x|席).{0,6}(狗|犬|独裁|撒逼|屌丝|狗熊|憨|维尼|一帝)$",
	},
	[135] = {
		content = "^(反|倒|拥|挺|舔).{0,6}习.{0,6}(19大|政变|十九大)$",
	},
	[136] = {
		content = "^(港|藏|台).{0,6}(独|獨)$",
	},
	[137] = {
		content = "^毛.{0,6}主.{0,6}席$",
	},
	[138] = {
		content = "^(江|x|彭|邓|宋|毛).{0,6}派$",
	},
	[139] = {
		content = "六合彩球",
	},
	[140] = {
		content = "草根股",
	},
	[141] = {
		content = "邓.{0,6}小.{0,6}平",
	},
	[142] = {
		content = "康姆",
	},
	[143] = {
		content = "色网",
	},
	[144] = {
		content = "彭.{0,6}（麻|妈）",
	},
	[145] = {
		content = "同博弘桥优质汽车",
	},
	[146] = {
		content = "万鹤林",
	},
	[147] = {
		content = "末日求生",
	},
	[148] = {
		content = "死亡日记",
	},
	[149] = {
		content = "末日求生-死亡日记",
	},
	[150] = {
		content = "zhzun0808",
	},
	[151] = {
		content = "悦悦社",
	},
	[152] = {
		content = "逗游",
	},
	[153] = {
		content = "宿迁蒲公英网络有限公司",
	},
	[154] = {
		content = "S.M,萝.莉",
	},
	[155] = {
		content = "空.姐",
	},
	[156] = {
		content = "vps",
	},
	[157] = {
		content = "vpn",
	},
	[158] = {
		content = "闭关锁国",
	},
	[159] = {
		content = "X JnPng",
	},
	[160] = {
		content = "史上最强读心术",
	},
	[161] = {
		content = "萝莉资源",
	},
	[162] = {
		content = "秘传哲学",
	},
	[163] = {
		content = "v信",
	},
	[164] = {
		content = "YY616667391",
	},
	[165] = {
		content = "rjmj008",
	},
	[166] = {
		content = "翻墙",
	},
	[167] = {
		content = ".lol10.",
	},
	[168] = {
		content = "luol",
	},
	[169] = {
		content = "大唐网络",
	},
	[170] = {
		content = "youyou63",
	},
	[171] = {
		content = "游戏蜂",
	},
	[172] = {
		content = "56pron",
	},
	[173] = {
		content = "网赚",
	},
	[174] = {
		content = "zwj78.",
	},
	[175] = {
		content = "uu86.",
	},
	[176] = {
		content = "uu86.vp",
	},
	[177] = {
		content = "uu87.vp",
	},
	[178] = {
		content = "wx1689847372",
	},
	[179] = {
		content = ".luol9.",
	},
	[180] = {
		content = "萝莉福利",
	},
	[181] = {
		content = "福利资源",
	},
	[182] = {
		content = "3大妈",
	},
	[183] = {
		content = "楼兰辅助",
	},
	[184] = {
		content = "嘉祥电玩",
	},
	[185] = {
		content = "法广",
	},
	[186] = {
		content = "宪法",
	},
	[187] = {
		content = "任期",
	},
	[188] = {
		content = "大纪元",
	},
	[189] = {
		content = "安邦华信",
	},
	[190] = {
		content = "违宪",
	},
	[191] = {
		content = "万维网",
	},
	[192] = {
		content = "帝制",
	},
	[193] = {
		content = "自由亚洲电台",
	},
	[194] = {
		content = "袁二",
	},
	[195] = {
		content = "徐文立",
	},
	[196] = {
		content = "憲法",
	},
	[197] = {
		content = "稱帝",
	},
	[198] = {
		content = "修憲",
	},
	[199] = {
		content = "推特",
	},
	[200] = {
		content = "中南海",
	},
	[201] = {
		content = "党国",
	},
	[202] = {
		content = "袁老师",
	},
	[203] = {
		content = "西柏坡",
	},
	[204] = {
		content = "郑衡兰",
	},
	[205] = {
		content = "政协",
	},
	[206] = {
		content = "普选",
	},
	[207] = {
		content = "博讯",
	},
	[208] = {
		content = "沈良庆",
	},
	[209] = {
		content = "习仲勋",
	},
	[210] = {
		content = "中国禁闻网",
	},
	[211] = {
		content = "胡平",
	},
	[212] = {
		content = "表决",
	},
	[213] = {
		content = "美国之音",
	},
	[214] = {
		content = "垬.(独|猪)",
	},
	[215] = {
		content = "共青团",
	},
	[216] = {
		content = "联合早报",
	},
	[217] = {
		content = "韩咏红",
	},
	[218] = {
		content = "监察机关",
	},
	[219] = {
		content = "滥权",
	},
	[220] = {
		content = "^颜.{0,6}色.{0,6}革.{0,6}命$",
	},
	[221] = {
		content = "胡锡进",
	},
	[222] = {
		content = "多维新闻",
	},
	[223] = {
		content = "纵览中国",
	},
	[224] = {
		content = "极权",
	},
	[225] = {
		content = "包子",
	},
	[226] = {
		content = "戏子",
	},
	[227] = {
		content = "自由时报",
	},
	[228] = {
		content = "查维兹陷阱",
	},
	[229] = {
		content = "新头壳",
	},
	[230] = {
		content = "民为猪",
	},
	[231] = {
		content = "赤色匪",
	},
	[232] = {
		content = "倍可亲",
	},
	[233] = {
		content = "领导",
	},
	[234] = {
		content = "袁世凯",
	},
	[235] = {
		content = "习帝",
	},
	[236] = {
		content = "魏京生",
	},
	[237] = {
		content = "皇帝",
	},
	[238] = {
		content = "四人帮",
	},
	[239] = {
		content = "两会",
	},
	[240] = {
		content = "打压",
	},
	[241] = {
		content = "迫害",
	},
	[242] = {
		content = "书记",
	},
	[243] = {
		content = "称帝",
	},
	[244] = {
		content = "罗宇",
	},
	[245] = {
		content = "选举",
	},
	[246] = {
		content = "^习.{0,6}红.{0,6}宝.{0,6}书$",
	},
	[247] = {
		content = "文革",
	},
	[248] = {
		content = "无宪",
	},
	[249] = {
		content = "亲共",
	},
	[250] = {
		content = "^习.{0,6}施.{0,6}效.{0,6}颦$",
	},
	[251] = {
		content = "袁始皇",
	},
	[252] = {
		content = "强权",
	},
	[253] = {
		content = "江绵恒",
	},
	[254] = {
		content = "党媒",
	},
	[255] = {
		content = "万维论坛",
	},
	[256] = {
		content = "袁大",
	},
	[257] = {
		content = "洪宪",
	},
	[258] = {
		content = "孙小",
	},
	[259] = {
		content = "全党",
	},
	[260] = {
		content = "习皇",
	},
	[261] = {
		content = "吾尔开希",
	},
	[262] = {
		content = "曹长青",
	},
	[263] = {
		content = "李大同",
	},
	[264] = {
		content = "民意",
	},
	[265] = {
		content = "阿波罗新闻网",
	},
	[266] = {
		content = "两面人",
	},
	[267] = {
		content = "活菩萨",
	},
	[268] = {
		content = "赵佳贤",
	},
	[269] = {
		content = "^马.{0,6}劣.{0,6}邪.{0,6}教$",
	},
	[270] = {
		content = "集权",
	},
	[271] = {
		content = "习派",
	},
	[272] = {
		content = "新唐人",
	},
	[273] = {
		content = "赵紫阳",
	},
	[274] = {
		content = "常委",
	},
	[275] = {
		content = "大帝",
	},
	[276] = {
		content = "明镜网",
	},
	[277] = {
		content = "习权",
	},
	[278] = {
		content = "老共",
	},
	[279] = {
		content = "^习.{0,6}二.{0,6}世凯$",
	},
	[280] = {
		content = "言论管制",
	},
	[281] = {
		content = "反習",
	},
	[282] = {
		content = "宋祖英",
	},
	[283] = {
		content = "谷俊山",
	},
	[284] = {
		content = "李长春",
	},
	[285] = {
		content = "孙家正",
	},
	[286] = {
		content = "贪腐",
	},
	[287] = {
		content = "世袭",
	},
	[288] = {
		content = "党意",
	},
	[289] = {
		content = "極權",
	},
	[290] = {
		content = "匪權",
	},
	[291] = {
		content = "兩會",
	},
	[292] = {
		content = "毛殭尸",
	},
	[293] = {
		content = "^近.{0,6}平.{0,6}咒$",
	},
	[294] = {
		content = "匪印",
	},
	[295] = {
		content = "钟绍军",
	},
	[296] = {
		content = "人权",
	},
	[297] = {
		content = "^(习|習|刁|叼|x|席).{0,6}蝗$",
	},
	[298] = {
		content = "屁民",
	},
	[299] = {
		content = "习二",
	},
	[300] = {
		content = "毛邓",
	},
	[301] = {
		content = "邓家贵",
	},
	[302] = {
		content = "齐桥桥",
	},
	[303] = {
		content = "^天下.{0,6}归.{0,6}习$",
	},
	[304] = {
		content = "匪性",
	},
	[305] = {
		content = "红黄蓝幼儿园",
	},
	[306] = {
		content = "共黨",
	},
	[307] = {
		content = "習氏",
	},
	[308] = {
		content = "习氏",
	},
	[309] = {
		content = "^兩.{0,6}會$",
	},
	[310] = {
		content = "^老.{0,6}反.{0,6}刁$",
	},
	[311] = {
		content = "^(共|恶|贼).{0,6}(黨|党)$",
	},
	[312] = {
		content = "^(习|習|刁|叼|x|席).{0,6}(公|二|权|氏|派|皇|王)$",
	},
	[313] = {
		content = "^胡.{0,6}春.{0,6}華$",
	},
	[314] = {
		content = "^陳.{0,6}敏.{0,6}爾$",
	},
	[315] = {
		content = "^王.{0,6}滬.{0,6}寧$",
	},
	[316] = {
		content = "^趙.{0,6}樂.{0,6}際$",
	},
	[317] = {
		content = "^李.{0,6}克.{0,6}強$",
	},
	[318] = {
		content = "^張.{0,6}德.{0,6}江$",
	},
	[319] = {
		content = "^俞.{0,6}正.{0,6}聲$",
	},
	[320] = {
		content = "^劉.{0,6}雲.{0,6}山$",
	},
	[321] = {
		content = "^栗.{0,6}戰.{0,6}書$",
	},
	[322] = {
		content = "黨章",
	},
	[323] = {
		content = "连任",
	},
	[324] = {
		content = "政權",
	},
	[325] = {
		content = "^庆.{0,6}丰$",
	},
	[326] = {
		content = "铜锣湾书店",
	},
	[327] = {
		content = "香港绑架",
	},
	[328] = {
		content = "肖建华",
	},
	[329] = {
		content = "叶简明",
	},
	[330] = {
		content = "文贵",
	},
	[331] = {
		content = "^王.{0,6}沪.{0,6}宁$",
	},
	[332] = {
		content = "^栗.{0,6}战.{0,6}书$",
	},
	[333] = {
		content = "^李.{0,6}长.{0,6}春$",
	},
	[334] = {
		content = "李登辉",
	},
	[335] = {
		content = "严家祺",
	},
	[336] = {
		content = "蒋介石",
	},
	[337] = {
		content = "匪都",
	},
	[338] = {
		content = "民党",
	},
	[339] = {
		content = "华兴地产",
	},
	[340] = {
		content = "安邦保险",
	},
	[341] = {
		content = "中央社",
	},
	[342] = {
		content = "万维博客",
	},
	[343] = {
		content = "修宪",
	},
	[344] = {
		content = "宪制",
	},
	[345] = {
		content = "官僚",
	},
	[346] = {
		content = "修法",
	},
	[347] = {
		content = "艾克顿爵士",
	},
	[348] = {
		content = "中华帝国",
	},
	[349] = {
		content = "毛式",
	},
	[350] = {
		content = "^赤色.{0,6}共.{0,6}匪$",
	},
	[351] = {
		content = "美联社 ",
	},
	[352] = {
		content = "舊帝",
	},
	[353] = {
		content = "^文.{0,6}革$",
	},
	[354] = {
		content = "杜心武",
	},
	[355] = {
		content = "全民共振",
	},
	[356] = {
		content = "^(习|習|刁|叼|x|席).{0,6}贱.{0,6}(猪|痞)$",
	},
	[357] = {
		content = "全民上街",
	},
	[358] = {
		content = "罗世宏",
	},
	[359] = {
		content = "杨尚昆",
	},
	[360] = {
		content = "博谈网",
	},
	[361] = {
		content = "^袁.{0,6}世.{0,6}凯$",
	},
	[362] = {
		content = "刘刚",
	},
	[363] = {
		content = "五一共振",
	},
	[364] = {
		content = "谢选骏",
	},
	[365] = {
		content = "吴晓辉",
	},
	[366] = {
		content = "博文社",
	},
	[367] = {
		content = "徐才厚",
	},
	[368] = {
		content = "未名论坛",
	},
	[369] = {
		content = "香港明报",
	},
	[370] = {
		content = "修.{0,6}憲",
	},
	[371] = {
		content = "王立军",
	},
	[372] = {
		content = "彭博黎明",
	},
	[373] = {
		content = "彭博社",
	},
	[374] = {
		content = "^赵.{0,6}紫.{0,6}阳$",
	},
	[375] = {
		content = "阿波罗网",
	},
	[376] = {
		content = "周晓辉",
	},
	[377] = {
		content = "博讯新闻网",
	},
	[378] = {
		content = "吴志明",
	},
	[379] = {
		content = "曾庆红",
	},
	[380] = {
		content = "八阕论坛",
	},
	[381] = {
		content = "李锐",
	},
	[382] = {
		content = "苹果日报",
	},
	[383] = {
		content = "冯崇义",
	},
	[384] = {
		content = "李詩銘",
	},
	[385] = {
		content = "新唐人电台",
	},
	[386] = {
		content = "唐靖远",
	},
	[387] = {
		content = "吴小辉",
	},
	[388] = {
		content = "林和立",
	},
	[389] = {
		content = "贾廷安",
	},
	[390] = {
		content = "刘锐绍",
	},
	[391] = {
		content = "克里斯托夫",
	},
	[392] = {
		content = "刘晓波",
	},
	[393] = {
		content = "杨开煌",
	},
	[394] = {
		content = "太上皇",
	},
	[395] = {
		content = "法新社",
	},
	[396] = {
		content = "贾拓夫",
	},
	[397] = {
		content = "蔡上机",
	},
	[398] = {
		content = "詹惟中",
	},
	[399] = {
		content = "郑嘉琳",
	},
	[400] = {
		content = "郭声琨",
	},
	[401] = {
		content = "刘景范",
	},
	[402] = {
		content = "刘志丹",
	},
	[403] = {
		content = "劉貽牧師",
	},
	[404] = {
		content = "北京之春",
	},
	[405] = {
		content = "德国之声",
	},
	[406] = {
		content = "吕洪来",
	},
	[407] = {
		content = "何清涟",
	},
	[408] = {
		content = "达赖",
	},
	[409] = {
		content = "吴小晖",
	},
	[410] = {
		content = "傅才德",
	},
	[411] = {
		content = "汤森路透",
	},
	[412] = {
		content = "温云松",
	},
	[413] = {
		content = "贺国强",
	},
	[414] = {
		content = "贺锦雷",
	},
	[415] = {
		content = "江志成",
	},
	[416] = {
		content = "刘士余",
	},
	[417] = {
		content = "朝日新闻",
	},
	[418] = {
		content = "无界新闻",
	},
	[419] = {
		content = "南华早报",
	},
	[420] = {
		content = "立场新闻",
	},
	[421] = {
		content = "中央通讯社",
	},
	[422] = {
		content = "朱秀琴",
	},
	[423] = {
		content = "窦彦礼",
	},
	[424] = {
		content = "杜克雷",
	},
	[425] = {
		content = "房峰辉",
	},
	[426] = {
		content = "新唐人电视台",
	},
	[427] = {
		content = "毛邓江",
	},
	[428] = {
		content = "橡皮图章",
	},
	[429] = {
		content = "党魁",
	},
	[430] = {
		content = "^刁.{0,6}薄.{0,6}侍$",
	},
	[431] = {
		content = "共振",
	},
	[432] = {
		content = "吴英杰",
	},
	[433] = {
		content = "辜汪",
	},
	[434] = {
		content = "章立凡",
	},
	[435] = {
		content = "^总.{0,6}竖.{0,6}鸡$",
	},
	[436] = {
		content = "杨洁篪",
	},
	[437] = {
		content = "邱志伟",
	},
	[438] = {
		content = "刘鹤",
	},
	[439] = {
		content = "多维新闻网",
	},
	[440] = {
		content = "陈为廷",
	},
	[441] = {
		content = "nytmes",
	},
	[442] = {
		content = "^g.{0,4}c.{0,4}党$",
	},
	[443] = {
		content = "网络主权",
	},
	[444] = {
		content = "^共.{0,6}慘.{0,6}產$",
	},
	[445] = {
		content = "桑海神州",
	},
	[446] = {
		content = "习骗",
	},
	[447] = {
		content = "薄孙",
	},
	[448] = {
		content = "鲍彤",
	},
	[449] = {
		content = "^文.{0,6}化.{0,6}DGM$",
	},
	[450] = {
		content = "古丽米拉",
	},
	[451] = {
		content = "江天勇",
	},
	[452] = {
		content = "本考吉",
	},
	[453] = {
		content = "李国志",
	},
	[454] = {
		content = "mnzhuzhongguo.org",
	},
	[455] = {
		content = "刘少明",
	},
	[456] = {
		content = "禁书网",
	},
	[457] = {
		content = "何祚庥",
	},
	[458] = {
		content = "周锋锁",
	},
	[459] = {
		content = "唐荆陵",
	},
	[460] = {
		content = "范长龙",
	},
	[461] = {
		content = "扎西文色",
	},
	[462] = {
		content = "田继光",
	},
	[463] = {
		content = "伊力哈木",
	},
	[464] = {
		content = "王全璋",
	},
	[465] = {
		content = "张少杰",
	},
	[466] = {
		content = "李龙霄",
	},
	[467] = {
		content = "张海涛",
	},
	[468] = {
		content = "陈宗瑶",
	},
	[469] = {
		content = "陈志晓",
	},
	[470] = {
		content = "赵素丽",
	},
	[471] = {
		content = "刘飞跃",
	},
	[472] = {
		content = "史庭福",
	},
	[473] = {
		content = "李小玲",
	},
	[474] = {
		content = "丁亚军",
	},
	[475] = {
		content = "符海陆",
	},
	[476] = {
		content = "罗富誉",
	},
	[477] = {
		content = "张隽勇",
	},
	[478] = {
		content = "胡星斗",
	},
	[479] = {
		content = "卢比奥",
	},
	[480] = {
		content = "卢昱宇",
	},
	[481] = {
		content = "谢伏瞻",
	},
	[482] = {
		content = "篡党",
	},
	[483] = {
		content = "汪玉凯",
	},
	[484] = {
		content = "周强宣",
	},
	[485] = {
		content = "周世锋",
	},
	[486] = {
		content = "何立峰",
	},
	[487] = {
		content = "浦志强",
	},
	[488] = {
		content = "夏宝龙",
	},
	[489] = {
		content = "蔡奇",
	},
	[490] = {
		content = "杨传堂",
	},
	[491] = {
		content = "庞皮欧",
	},
	[492] = {
		content = "^文.{0,6}字.{0,6}yu$",
	},
	[493] = {
		content = "福斯新闻",
	},
	[494] = {
		content = "苏辉",
	},
	[495] = {
		content = "刘澜昌",
	},
	[496] = {
		content = "罗康节",
	},
	[497] = {
		content = "反共",
	},
	[498] = {
		content = "倪玉兰",
	},
	[499] = {
		content = "高智晟",
	},
	[500] = {
		content = "星岛日报",
	},
	[501] = {
		content = "罗冠聪",
	},
	[502] = {
		content = "宪章",
	},
	[503] = {
		content = "黄之锋",
	},
	[504] = {
		content = "林荣基",
	},
	[505] = {
		content = "舔习",
	},
	[506] = {
		content = "桂敏海",
	},
	[507] = {
		content = "世界报",
	},
	[508] = {
		content = "^袁.{0,6}二$",
	},
	[509] = {
		content = "曾飞洋",
	},
	[510] = {
		content = "朱小梅",
	},
	[511] = {
		content = "李春福",
	},
	[512] = {
		content = "程晓农",
	},
	[513] = {
		content = "军委",
	},
	[514] = {
		content = "吴豪人",
	},
	[515] = {
		content = "牛克土温",
	},
	[516] = {
		content = "storm.mg",
	},
	[517] = {
		content = "时殷弘",
	},
	[518] = {
		content = "张琏瑰",
	},
	[519] = {
		content = "黄国昌",
	},
	[520] = {
		content = "林飞帆",
	},
	[521] = {
		content = "1949er.org",
	},
	[522] = {
		content = "张成泽",
	},
	[523] = {
		content = "金正恩",
	},
	[524] = {
		content = "金正日",
	},
	[525] = {
		content = "^红.{0,6}色.{0,6}江.{0,6}山$",
	},
	[526] = {
		content = "蒋经国",
	},
	[527] = {
		content = "^(吸|锡|细|洗).{0,6}(金|晋|井|精|颈).{0,6}(平|瓶)$",
	},
	[528] = {
		content = "宪废",
	},
	[529] = {
		content = "姚明珊",
	},
	[530] = {
		content = "習王",
	},
	[531] = {
		content = "吴建民",
	},
	[532] = {
		content = "姬鹏飞",
	},
	[533] = {
		content = "王骑冰",
	},
	[534] = {
		content = "姬胜德",
	},
	[535] = {
		content = "^(x.{0,6}da|jn).{0,6}(da|jn)$",
	},
	[536] = {
		content = "^(习|屎|刁).{0,6}(近|禁|贱).{0,6}(平|评|贫)$",
	},
	[537] = {
		content = "刘少奇",
	},
	[538] = {
		content = "^温.{0,6}家.{0,6}宝$",
	},
	[539] = {
		content = "毛垃圾",
	},
	[540] = {
		content = "蔡耀昌",
	},
	[541] = {
		content = "李筱峰",
	},
	[542] = {
		content = "万维读者",
	},
	[543] = {
		content = "罗瑞卿",
	},
	[544] = {
		content = "抓江去共",
	},
	[545] = {
		content = "^李.{0,6}克.{0,6}强$",
	},
	[546] = {
		content = "党禁",
	},
	[547] = {
		content = "马晓明",
	},
	[548] = {
		content = "自由共和国",
	},
	[549] = {
		content = "彭胜竹",
	},
	[550] = {
		content = "蔡适应",
	},
	[551] = {
		content = "王定宇",
	},
	[552] = {
		content = "张翎燊",
	},
	[553] = {
		content = "周强",
	},
	[554] = {
		content = "曹建明",
	},
	[555] = {
		content = "柳金财",
	},
	[556] = {
		content = "傅政华",
	},
	[557] = {
		content = "猪民",
	},
	[558] = {
		content = "杨晓渡",
	},
	[559] = {
		content = "^张.{0,6}德.{0,6}江$",
	},
	[560] = {
		content = "艾尔段",
	},
	[561] = {
		content = "许其亮",
	},
	[562] = {
		content = "张阳",
	},
	[563] = {
		content = "沈金龙",
	},
	[564] = {
		content = "^俞.{0,6}正.{0,6}声$",
	},
	[565] = {
		content = "习王互保",
	},
	[566] = {
		content = "习胖",
	},
	[567] = {
		content = "丁学良",
	},
	[568] = {
		content = "毛太祖",
	},
	[569] = {
		content = "中时电子报",
	},
	[570] = {
		content = "邓榕",
	},
	[571] = {
		content = "超级苹果网",
	},
	[572] = {
		content = "星期日报",
	},
	[573] = {
		content = "黄金秋",
	},
	[574] = {
		content = "翻墙新闻",
	},
	[575] = {
		content = "姆努钦",
	},
	[576] = {
		content = "叶明子",
	},
	[577] = {
		content = "莱特希泽",
	},
	[578] = {
		content = "杨振武",
	},
	[579] = {
		content = "黄玉山",
	},
	[580] = {
		content = "^刘.{0,6}云.{0,6}山$",
	},
	[581] = {
		content = "郭文贵",
	},
	[582] = {
		content = "吴国光",
	},
	[583] = {
		content = "申纪兰",
	},
	[584] = {
		content = "王刑堂",
	},
	[585] = {
		content = "^王.{0,6}岐.{0,6}山$",
	},
	[586] = {
		content = "岐山醋",
	},
	[587] = {
		content = "鲁炜",
	},
	[588] = {
		content = "宅男福利",
	},
	[589] = {
		content = "邵明亮",
	},
	[590] = {
		content = "华胡赵",
	},
	[591] = {
		content = "^张.{0,6}高.{0,6}丽$",
	},
	[592] = {
		content = "^(习|習|刁|叼|x|席).{0,6}近.{0,6}平$",
	},
	[593] = {
		content = "康明凯",
	},
	[594] = {
		content = "华文焦点",
	},
	[595] = {
		content = "红宝书",
	},
	[596] = {
		content = "傅希秋",
	},
	[597] = {
		content = "耿格",
	},
	[598] = {
		content = "李明哲",
	},
	[599] = {
		content = "万润南",
	},
	[600] = {
		content = "李静瑜",
	},
	[601] = {
		content = "王炳章",
	},
	[602] = {
		content = "陈伯达",
	},
	[603] = {
		content = "改宪",
	},
	[604] = {
		content = "王炳武",
	},
	[605] = {
		content = "疆独",
	},
	[606] = {
		content = "李鸿忠",
	},
	[607] = {
		content = "王向伟",
	},
	[608] = {
		content = "陈一咨",
	},
	[609] = {
		content = "周本顺",
	},
	[610] = {
		content = "^共.{0,6}(和|產|惨|残|铲|产|批).{0,6}(党|黨|裆)$",
	},
	[611] = {
		content = "^(习|習|刁|叼|x|席).{0,6}黨$",
	},
	[612] = {
		content = "钱其琛",
	},
	[613] = {
		content = "^(习|習|刁|叼|x|席).{0,6}仲.{0,6}勋$",
	},
	[614] = {
		content = "^(习|習|刁|叼|x|席).{0,6}明.{0,6}泽$",
	},
	[615] = {
		content = "毛皇",
	},
	[616] = {
		content = "習皇",
	},
	[617] = {
		content = "华春莹",
	},
	[618] = {
		content = "孙力军",
	},
	[619] = {
		content = "司马南",
	},
	[620] = {
		content = "赵克志",
	},
	[621] = {
		content = "王小洪",
	},
	[622] = {
		content = "孟宏伟",
	},
	[623] = {
		content = "陈以轩",
	},
	[624] = {
		content = "邓卫平",
	},
	[625] = {
		content = "许甘露",
	},
	[626] = {
		content = "江曾派",
	},
	[627] = {
		content = "王维正",
	},
	[628] = {
		content = "杨焕宁",
	},
	[629] = {
		content = "夏崇源",
	},
	[630] = {
		content = "陈一新",
	},
	[631] = {
		content = "夏小强",
	},
	[632] = {
		content = "红色恐怖",
	},
	[633] = {
		content = "博讯博客",
	},
	[634] = {
		content = "李沉简",
	},
	[635] = {
		content = "^(习|習|刁|叼|x|席).{0,6}草.{0,6}包$",
	},
	[636] = {
		content = "鄂维南",
	},
	[637] = {
		content = "张旭东",
	},
	[638] = {
		content = "王毅",
	},
	[639] = {
		content = "吴邦国",
	},
	[640] = {
		content = "维稳",
	},
	[641] = {
		content = "任松林",
	},
	[642] = {
		content = "陈小平",
	},
	[643] = {
		content = "张洛尹",
	},
	[644] = {
		content = "洪振快",
	},
	[645] = {
		content = "虞崇胜",
	},
	[646] = {
		content = "^(习|習|刁|叼|x|席).{0,6}泽.{0,6}东$",
	},
	[647] = {
		content = "癫狗日报",
	},
	[648] = {
		content = "贪权",
	},
	[649] = {
		content = "毛氏",
	},
	[650] = {
		content = "超邓赶毛",
	},
	[651] = {
		content = "习魔",
	},
	[652] = {
		content = "胡光绪",
	},
	[653] = {
		content = "陈小鲁",
	},
	[654] = {
		content = "赵光绪",
	},
	[655] = {
		content = "月兑会",
	},
	[656] = {
		content = "未名空间",
	},
	[657] = {
		content = "毛澤东",
	},
	[658] = {
		content = "江核心",
	},
	[659] = {
		content = "^(习|習|刁|叼|x|席).{0,6}始.{0,6}皇$",
	},
	[660] = {
		content = "李作成",
	},
	[661] = {
		content = "习总",
	},
	[662] = {
		content = "刁精瓶",
	},
	[663] = {
		content = "臭包",
	},
	[664] = {
		content = "干死哔",
	},
	[665] = {
		content = "包帝",
	},
	[666] = {
		content = "獨裁",
	},
	[667] = {
		content = "毛澤東",
	},
	[668] = {
		content = "习家",
	},
	[669] = {
		content = "民粹",
	},
	[670] = {
		content = "抗习",
	},
	[671] = {
		content = "^(习|習|刁|叼|x|席).{0,6}明.{0,6}则$",
	},
	[672] = {
		content = "产经新闻",
	},
	[673] = {
		content = "杜耀明",
	},
	[674] = {
		content = "台湾旅行法",
	},
	[675] = {
		content = "支干猪",
	},
	[676] = {
		content = "读卖新闻",
	},
	[677] = {
		content = "留园网",
	},
	[678] = {
		content = "^(习|習|刁|叼|x|席).{0,6}禁.{0,6}评$",
	},
	[679] = {
		content = "死得快",
	},
	[680] = {
		content = "吸金瓶",
	},
	[681] = {
		content = "江派人马",
	},
	[682] = {
		content = "习萨格尔王",
	},
	[683] = {
		content = "格萨尔王",
	},
	[684] = {
		content = "新世纪新闻网",
	},
	[685] = {
		content = "华志坚",
	},
	[686] = {
		content = "^(习|習|刁|叼|x|席).{0,6}蟑.{0,6}螂$",
	},
	[687] = {
		content = "博闻社",
	},
	[688] = {
		content = "宪政",
	},
	[689] = {
		content = "刘奇葆",
	},
	[690] = {
		content = "石涛聚焦",
	},
	[691] = {
		content = "张春桥",
	},
	[692] = {
		content = "国监委",
	},
	[693] = {
		content = "严家其",
	},
	[694] = {
		content = "王军涛",
	},
	[695] = {
		content = "苏晓康",
	},
	[696] = {
		content = "^習.{0,6}明.{0,6}澤$",
	},
	[697] = {
		content = "^(习|習|刁|叼|x|席).{0,6}思.{0,6}想$",
	},
	[698] = {
		content = "^(习|習|刁|叼|x|席).{0,6}家.{0,6}军$",
	},
	[699] = {
		content = "戴耀廷",
	},
	[700] = {
		content = "郭宝胜",
	},
	[701] = {
		content = "郑庆君",
	},
	[702] = {
		content = "^(习|習|刁|叼|x|席).{0,6}纪.{0,6}元$",
	},
	[703] = {
		content = "刀把子",
	},
	[704] = {
		content = "孙嘉业",
	},
	[705] = {
		content = "李东生",
	},
	[706] = {
		content = "费加罗报",
	},
	[707] = {
		content = "亡党",
	},
	[708] = {
		content = "明镜博客",
	},
	[709] = {
		content = "张洪涛",
	},
	[710] = {
		content = "孙立平",
	},
	[711] = {
		content = "萨格尔王",
	},
	[712] = {
		content = "^(习|習|刁|叼|x|席).{0,6}老.{0,6}叔$",
	},
	[713] = {
		content = "贾春旺",
	},
	[714] = {
		content = "康埈荣",
	},
	[715] = {
		content = "^(习|習|刁|叼|x|席).{0,6}尽.{0,6}平$",
	},
	[716] = {
		content = "张中生",
	},
	[717] = {
		content = "司马靖",
	},
	[718] = {
		content = "赵黎平",
	},
	[719] = {
		content = "习肥",
	},
	[720] = {
		content = "邓卓苒",
	},
	[721] = {
		content = "胡茂元",
	},
	[722] = {
		content = "易纲",
	},
	[723] = {
		content = "郭树清",
	},
	[724] = {
		content = "精子姓党",
	},
	[725] = {
		content = "^(习|習|刁|叼|x|席).{0,6}皇.{0,6}帝$",
	},
	[726] = {
		content = "李南央",
	},
	[727] = {
		content = "^(习|習|刁|叼|x|席).{0,6}栗.{0,6}王$",
	},
	[728] = {
		content = "沈联涛",
	},
	[729] = {
		content = "忠字舞",
	},
	[730] = {
		content = "狐精涛",
	},
	[731] = {
		content = "僵贼民",
	},
	[732] = {
		content = "联合新闻网",
	},
	[733] = {
		content = "^(习|習|刁|叼|x|席).{0,6}王.{0,6}朝$",
	},
	[734] = {
		content = "茅于轼",
	},
	[735] = {
		content = "高树才",
	},
	[736] = {
		content = "朱光耀",
	},
	[737] = {
		content = "阎红研",
	},
	[738] = {
		content = "^(习|習|刁|叼|x|席).{0,6}泽.{0,6}明$",
	},
	[739] = {
		content = "贺卫方",
	},
	[740] = {
		content = "张千帆",
	},
	[741] = {
		content = "趙克志",
	},
	[742] = {
		content = "郭聲坤",
	},
	[743] = {
		content = "许章润",
	},
	[744] = {
		content = "陳一新",
	},
	[745] = {
		content = "秦晖",
	},
	[746] = {
		content = "點點今天事",
	},
	[747] = {
		content = "江平",
	},
	[748] = {
		content = "孫政才",
	},
	[749] = {
		content = "独立中文笔会",
	},
	[750] = {
		content = "江哲民",
	},
	[751] = {
		content = "桑杰嘉",
	},
	[752] = {
		content = "零八宪章",
	},
	[753] = {
		content = "李鹏",
	},
	[754] = {
		content = "刘源",
	},
	[755] = {
		content = "刘亚洲",
	},
	[756] = {
		content = "陈希莫",
	},
	[757] = {
		content = "^(习|習|刁|叼|x|席).{0,6}特.{0,6}勒$",
	},
	[758] = {
		content = "毛皇帝",
	},
	[759] = {
		content = "^(习|習|刁|叼|x|席).{0,6}宝.{0,6}书$",
	},
	[760] = {
		content = "马恩全集",
	},
	[761] = {
		content = "丁德元",
	},
	[762] = {
		content = "习贼",
	},
	[763] = {
		content = "^(习|習|刁|叼|x|席).{0,6}哐.{0,6}哐$",
	},
	[764] = {
		content = "戴相龙",
	},
	[765] = {
		content = "^(习|習|刁|叼|x|席).{0,6}大.{0,6}帝$",
	},
	[766] = {
		content = "贼党",
	},
	[767] = {
		content = "宋徽宗",
	},
	[768] = {
		content = "共畜",
	},
	[769] = {
		content = "恶共",
	},
	[770] = {
		content = "恶畜狗共",
	},
	[771] = {
		content = "恶党",
	},
	[772] = {
		content = "党棍",
	},
	[773] = {
		content = "^(习|習|刁|叼|x|席).{0,6}猪.{0,6}头$",
	},
	[774] = {
		content = "张泊汇",
	},
	[775] = {
		content = "刘和",
	},
	[776] = {
		content = "迟福林",
	},
	[777] = {
		content = "祈立天",
	},
	[778] = {
		content = "何伟文",
	},
	[779] = {
		content = "裴毅然",
	},
	[780] = {
		content = "郑月娥",
	},
	[781] = {
		content = "何君尧",
	},
	[782] = {
		content = "郑若骅",
	},
	[783] = {
		content = "毛共",
	},
	[784] = {
		content = "毛左",
	},
	[785] = {
		content = "希二",
	},
	[786] = {
		content = "毛二",
	},
	[787] = {
		content = "台獨",
	},
	[788] = {
		content = "^(习|習|刁|叼|x|席).{0,6}近.{0,6}彭$",
	},
	[789] = {
		content = "习狗",
	},
	[790] = {
		content = "共狗",
	},
	[791] = {
		content = "尉健行",
	},
	[792] = {
		content = "李伟东",
	},
	[793] = {
		content = "李洪志",
	},
	[794] = {
		content = "陶崇园",
	},
	[795] = {
		content = "毛贼",
	},
	[796] = {
		content = "支奴",
	},
	[797] = {
		content = "喜兒",
	},
	[798] = {
		content = "喜儿",
	},
	[799] = {
		content = "刘慧宇",
	},
	[800] = {
		content = "暴民",
	},
	[801] = {
		content = "匿名散步",
	},
	[802] = {
		content = "粟志军",
	},
	[803] = {
		content = "粟惠宁",
	},
	[804] = {
		content = "刘红宇",
	},
	[805] = {
		content = "毛光烈",
	},
	[806] = {
		content = "朱云来",
	},
	[807] = {
		content = "邓卓芮",
	},
	[808] = {
		content = "邓楠",
	},
	[809] = {
		content = "吴祚来",
	},
	[810] = {
		content = "吴邓卓",
	},
	[811] = {
		content = "陈破空",
	},
	[812] = {
		content = "军改法",
	},
	[813] = {
		content = "段宜康",
	},
	[814] = {
		content = "周小平",
	},
	[815] = {
		content = "席中勋",
	},
	[816] = {
		content = "杨同彦",
	},
	[817] = {
		content = "莫迪",
	},
	[818] = {
		content = "陆慷",
	},
	[819] = {
		content = "孔铉佑",
	},
	[820] = {
		content = "张语婕",
	},
	[821] = {
		content = "李小鹏",
	},
	[822] = {
		content = "沈大伟",
	},
	[823] = {
		content = "廖万隆",
	},
	[824] = {
		content = "^(习|習|刁|叼|x|席).{0,6}美.{0,6}眉$",
	},
	[825] = {
		content = "柯玲玲",
	},
	[826] = {
		content = "掌权",
	},
	[827] = {
		content = "屠支",
	},
	[828] = {
		content = "支那",
	},
	[829] = {
		content = "皇军",
	},
	[830] = {
		content = "屠杀",
	},
	[831] = {
		content = "习霸",
	},
	[832] = {
		content = "公开信",
	},
	[833] = {
		content = "无限蒸笼",
	},
	[834] = {
		content = "^(习|習|刁|叼|x|席).{0,6}家.{0,6}酒$",
	},
	[835] = {
		content = "秦永敏",
	},
	[836] = {
		content = "赵素利",
	},
	[837] = {
		content = "大字报",
	},
	[838] = {
		content = "朱鎔基",
	},
	[839] = {
		content = "邓朴方",
	},
	[840] = {
		content = "红朝廷",
	},
	[841] = {
		content = "^(习|習|刁|叼|x|席).{0,6}与.{0,6}毛$",
	},
	[842] = {
		content = "鹤鹰会",
	},
	[843] = {
		content = "一党专制",
	},
	[844] = {
		content = "青年日报",
	},
	[845] = {
		content = "白字校长",
	},
	[846] = {
		content = "^庆.*丰.*(习|習|王|帝|皇)$",
	},
	[847] = {
		content = "^(习|習|刁|叼|x|席).{0,6}造.{0,6}神$",
	},
	[848] = {
		content = "共军",
	},
	[849] = {
		content = "刘呈杰",
	},
	[850] = {
		content = "王伟中",
	},
	[851] = {
		content = "北京国",
	},
	[852] = {
		content = "灭习",
	},
	[853] = {
		content = "郭妖",
	},
	[854] = {
		content = "习老逼狗",
	},
	[855] = {
		content = "^(习|習|刁|叼|x|席).{0,6}核.{0,6}心$",
	},
	[856] = {
		content = "反毛",
	},
	[857] = {
		content = "批习",
	},
	[858] = {
		content = "大叫驴",
	},
	[859] = {
		content = "梁海玲",
	},
	[860] = {
		content = "^(习|習|刁|叼|x|席).{0,6}江.{0,6}斗$",
	},
	[861] = {
		content = "瞿桔红",
	},
	[862] = {
		content = "李书福",
	},
	[863] = {
		content = "lehh",
	},
	[864] = {
		content = "民运",
	},
	[865] = {
		content = "彭丽娟",
	},
	[866] = {
		content = "^(习|習|刁|叼|x|席).{0,6}金.{0,6}会$",
	},
	[867] = {
		content = "王国师",
	},
	[868] = {
		content = "王法师",
	},
	[869] = {
		content = "傅主任",
	},
	[870] = {
		content = "共奴",
	},
	[871] = {
		content = "习叔",
	},
	[872] = {
		content = "嚼舌帝",
	},
	[873] = {
		content = "长舌夫",
	},
	[874] = {
		content = "付正华",
	},
	[875] = {
		content = "蔡英挺",
	},
	[876] = {
		content = "郭七条",
	},
	[877] = {
		content = "张万年",
	},
	[878] = {
		content = "徐未晚",
	},
	[879] = {
		content = "韩强",
	},
	[880] = {
		content = "孔三妈",
	},
	[881] = {
		content = "郭吻鬼",
	},
	[882] = {
		content = "賴昌星",
	},
	[883] = {
		content = "蒙独",
	},
	[884] = {
		content = "满独",
	},
	[885] = {
		content = "千年圣君",
	},
	[886] = {
		content = "^(习|習|刁|叼|x|席).{0,6}小.{0,6}帝$",
	},
	[887] = {
		content = "狗党",
	},
	[888] = {
		content = "狗不理党",
	},
	[889] = {
		content = "共惨",
	},
	[890] = {
		content = "张国堂",
	},
	[891] = {
		content = "袁红兵",
	},
	[892] = {
		content = "毛万碎",
	},
	[893] = {
		content = "杨恒均",
	},
	[894] = {
		content = "王默获",
	},
	[895] = {
		content = "^(习|習|刁|叼|x|席).{0,6}仲.{0,6}勳$",
	},
	[896] = {
		content = "余志坚",
	},
	[897] = {
		content = "喻东岳",
	},
	[898] = {
		content = "鲁德成",
	},
	[899] = {
		content = "洪胜哲",
	},
	[900] = {
		content = "高光俊",
	},
	[901] = {
		content = "陈闯创",
	},
	[902] = {
		content = "弃支投美",
	},
	[903] = {
		content = "张国焘",
	},
	[904] = {
		content = "王明",
	},
	[905] = {
		content = "华国锋",
	},
	[906] = {
		content = "宽衣帝",
	},
	[907] = {
		content = "毛魔",
	},
	[908] = {
		content = "薄都督",
	},
	[909] = {
		content = "洪奇昌",
	},
	[910] = {
		content = "猿红冰",
	},
	[911] = {
		content = "张宏堡",
	},
	[912] = {
		content = "贸易战",
	},
	[913] = {
		content = "乌有之乡",
	},
	[914] = {
		content = "邪共",
	},
	[915] = {
		content = "^(习|習|刁|叼|x|席).{0,6}近.{0,6}泙$",
	},
	[916] = {
		content = "六四屠杀",
	},
	[917] = {
		content = "^(习|習|刁|叼|x|席).{0,6}老.{0,6}大$",
	},
	[918] = {
		content = "千年剩菌",
	},
	[919] = {
		content = "红色家族",
	},
	[920] = {
		content = "媚共",
	},
	[921] = {
		content = "國奴",
	},
	[922] = {
		content = "国奴",
	},
	[923] = {
		content = "刘卫平",
	},
	[924] = {
		content = "聂卫平",
	},
	[925] = {
		content = "红卫兵",
	},
	[926] = {
		content = "寡头治国",
	},
	[927] = {
		content = "毛賊東",
	},
	[928] = {
		content = "毛贼东",
	},
	[929] = {
		content = "匪狗",
	},
	[930] = {
		content = "^(习|習|刁|叼|x|席).{0,6}人.{0,6}马$",
	},
	[931] = {
		content = "^(习|習|刁|叼|x|席).{0,6}无.{0,6}赖$",
	},
	[932] = {
		content = "^(习|習|刁|叼|x|席).{0,6}南.{0,6}海$",
	},
	[933] = {
		content = "刁腊肉",
	},
	[934] = {
		content = "news.jp",
	},
	[935] = {
		content = "习共",
	},
	[936] = {
		content = "^(习|習|刁|叼|x|席).{0,6}组.{0,6}长$",
	},
	[937] = {
		content = "李天笑",
	},
	[938] = {
		content = "曾淼泓",
	},
	[939] = {
		content = "李小琳",
	},
	[940] = {
		content = "邓卓棣",
	},
	[941] = {
		content = "何江宁",
	},
	[942] = {
		content = "陈全国",
	},
	[943] = {
		content = "深改委",
	},
	[944] = {
		content = "网信委",
	},
	[945] = {
		content = "国安委",
	},
	[946] = {
		content = "江派流毒",
	},
	[947] = {
		content = "刁蒂",
	},
	[948] = {
		content = "洪学智",
	},
	[949] = {
		content = "刘华清",
	},
	[950] = {
		content = "杨白冰",
	},
	[951] = {
		content = "迟浩田",
	},
	[952] = {
		content = "王克",
	},
	[953] = {
		content = "王瑞林",
	},
	[954] = {
		content = "胡温",
	},
	[955] = {
		content = "余文生",
	},
	[956] = {
		content = "刘霞",
	},
	[957] = {
		content = "李岚清",
	},
	[958] = {
		content = "田牧",
	},
	[959] = {
		content = "李瑞环",
	},
	[960] = {
		content = "谷牧",
	},
	[961] = {
		content = "梁光烈",
	},
	[962] = {
		content = "廖锡龙",
	},
	[963] = {
		content = "李继耐",
	},
	[964] = {
		content = "709大抓捕",
	},
	[965] = {
		content = "胡刁",
	},
	[966] = {
		content = "陈良宇",
	},
	[967] = {
		content = "劉鶴",
	},
	[968] = {
		content = "何俊仁",
	},
	[969] = {
		content = "胡习联盟",
	},
	[970] = {
		content = "谭耀宗",
	},
	[971] = {
		content = "党主立宪",
	},
	[972] = {
		content = "^(习|習|刁|叼|x|席).{0,6}主.{0,6}任$",
	},
	[973] = {
		content = "姓习",
	},
	[974] = {
		content = "全国姓党",
	},
	[975] = {
		content = "江宜桦",
	},
	[976] = {
		content = "殷金宝",
	},
	[977] = {
		content = "郑金车",
	},
	[978] = {
		content = "成万东",
	},
	[979] = {
		content = "胡虎森",
	},
	[980] = {
		content = "徐水良",
	},
	[981] = {
		content = "李伯来",
	},
	[982] = {
		content = "戴晶斌",
	},
	[983] = {
		content = "腊肉时代",
	},
	[984] = {
		content = "^(习|習|刁|叼|x|席).{0,6}老.{0,6}逼$",
	},
	[985] = {
		content = "习二狗子",
	},
	[986] = {
		content = "习王体制",
	},
	[987] = {
		content = "徐郭",
	},
	[988] = {
		content = "馮崇義",
	},
	[989] = {
		content = " 夏小強",
	},
	[990] = {
		content = "陈奎德",
	},
	[991] = {
		content = "廖文毅",
	},
	[992] = {
		content = "刘乐研",
	},
	[993] = {
		content = "崔承浩",
	},
	[994] = {
		content = "习特",
	},
	[995] = {
		content = "刘继生",
	},
	[996] = {
		content = "泛民政党",
	},
	[997] = {
		content = "八九民运",
	},
	[998] = {
		content = "王振民",
	},
	[999] = {
		content = "谢田",
	},
	[1000] = {
		content = "郭正钢",
	},
	[1001] = {
		content = "董建华",
	},
	[1002] = {
		content = "曾荫权",
	},
	[1003] = {
		content = "虞海燕",
	},
	[1004] = {
		content = "梁振英",
	},
	[1005] = {
		content = "安子介",
	},
	[1006] = {
		content = "明玉清",
	},
	[1007] = {
		content = "^金.{0,6}正.{0,6}恩$",
	},
	[1008] = {
		content = "李岩华",
	},
	[1009] = {
		content = "张晓江",
	},
	[1010] = {
		content = "林郑月娥",
	},
	[1011] = {
		content = "^(习|習|刁|叼|x|席).{0,6}三.{0,6}胖$",
	},
	[1012] = {
		content = "陈昱灵",
	},
	[1013] = {
		content = "夏元祥",
	},
	[1014] = {
		content = "赵清玉",
	},
	[1015] = {
		content = "^(习|習|刁|叼|x|席).{0,6}家.{0,6}将$",
	},
	[1016] = {
		content = "^(习|習|刁|叼|x|席).{0,6}万.{0,6}岁$",
	},
	[1017] = {
		content = "^(习|習|刁|叼|x|席).{0,6}亡.{0,6}派$",
	},
	[1018] = {
		content = "^(习|習|刁|叼|x|席).{0,6}乌.{0,6}龟$",
	},
	[1019] = {
		content = "毛远新",
	},
	[1020] = {
		content = "以薄代习",
	},
	[1021] = {
		content = "彭雷",
	},
	[1022] = {
		content = "一中全会",
	},
	[1023] = {
		content = "中国猪",
	},
	[1024] = {
		content = "国母",
	},
	[1025] = {
		content = "叶剑英",
	},
	[1026] = {
		content = "^(习|習|刁|叼|x|席).{0,6}政.{0,6}权$",
	},
	[1027] = {
		content = "反党",
	},
	[1028] = {
		content = "邓子恢",
	},
	[1029] = {
		content = "赤化",
	},
	[1030] = {
		content = "^(习|習|刁|叼|x|席).{0,6}政.{0,6}府$",
	},
	[1031] = {
		content = "去共化",
	},
	[1032] = {
		content = "吴釗燮",
	},
	[1033] = {
		content = "邱垂正",
	},
	[1034] = {
		content = " 郭伯雄",
	},
	[1035] = {
		content = "耿飚",
	},
	[1036] = {
		content = "王晓明",
	},
	[1037] = {
		content = "习大撒B",
	},
	[1038] = {
		content = "习大撒币",
	},
	[1039] = {
		content = "付政华",
	},
	[1040] = {
		content = "^(习|習|刁|叼|x|席).{0,6}畜.{0,6}生$",
	},
	[1041] = {
		content = "狐佞",
	},
	[1042] = {
		content = "^(习|習|刁|叼|x|席).{0,6}恶.{0,6}畜$",
	},
	[1043] = {
		content = "王友杰",
	},
	[1044] = {
		content = "^(习|習|刁|叼|x|席).{0,6}噩.{0,6}梦$",
	},
	[1045] = {
		content = "hsjzyz.",
	},
	[1046] = {
		content = "表哥玩游戏",
	},
	[1047] = {
		content = "tu98.",
	},
	[1048] = {
		content = "锤镰",
	},
	[1049] = {
		content = "镰锤",
	},
	[1050] = {
		content = "政权",
	},
	[1051] = {
		content = "^(习|習|刁|叼|x|席).{0,6}骗.{0,6}子$",
	},
	[1052] = {
		content = "文字狱",
	},
	[1053] = {
		content = "反自由",
	},
	[1054] = {
		content = "党企业",
	},
	[1055] = {
		content = "红色帝国",
	},
	[1056] = {
		content = "毛公",
	},
	[1057] = {
		content = "雨伞运动",
	},
	[1058] = {
		content = "^(习|習|刁|叼|x|席).{0,6}博.{0,6}士$",
	},
	[1059] = {
		content = "芮成钢",
	},
	[1060] = {
		content = "江沢民",
	},
	[1061] = {
		content = "吃鸡外挂",
	},
	[1062] = {
		content = "粉饰太平",
	},
	[1063] = {
		content = "罢工",
	},
	[1064] = {
		content = "镇压",
	},
	[1065] = {
		content = "^金.{0,6}正.{0,6}日$",
	},
	[1066] = {
		content = "戊戌国包",
	},
	[1067] = {
		content = "^彭.{0,6}(麻|妈).{0,6}(麻|妈)$",
	},
	[1068] = {
		content = "^(习|習|刁|叼|x|席).{0,6}克.{0,6}斯$",
	},
	[1069] = {
		content = "^庆.{0,6}丰.{0,6}((习|習|刁|叼|x|席)|習|王|帝|皇)$",
	},
	[1070] = {
		content = "奥利弗",
	},
	[1071] = {
		content = "^(习|習|刁|叼|x|席).{0,6}神.{0,6}豬$",
	},
	[1072] = {
		content = "亡73",
	},
	[1073] = {
		content = "习包",
	},
	[1074] = {
		content = "匪營",
	},
	[1075] = {
		content = "匪窟",
	},
	[1076] = {
		content = "匪巢",
	},
	[1077] = {
		content = "匪頭",
	},
	[1078] = {
		content = "奴師",
	},
	[1079] = {
		content = "淫民",
	},
	[1080] = {
		content = "匪幣",
	},
	[1081] = {
		content = "红匪",
	},
	[1082] = {
		content = "兲朝",
	},
	[1083] = {
		content = "抗共",
	},
	[1084] = {
		content = "殺共",
	},
	[1085] = {
		content = "滅共",
	},
	[1086] = {
		content = "丘八匪",
	},
	[1087] = {
		content = "警狗",
	},
	[1088] = {
		content = "匪令",
	},
	[1089] = {
		content = "^(习|習|刁|叼|x|席).{0,6}逼.{0,6}狗$",
	},
	[1090] = {
		content = "习粉",
	},
	[1091] = {
		content = "^(习|習|刁|叼|x|席).{0,6}缺.{0,6}德$",
	},
	[1092] = {
		content = "江贼民",
	},
	[1093] = {
		content = "讨习",
	},
	[1094] = {
		content = "陸獨",
	},
	[1095] = {
		content = "直播蜜探",
	},
	[1096] = {
		content = "^(习|習|刁|叼|x|席).{0,6}胜.{0,6}利$",
	},
	[1097] = {
		content = "洗禁平",
	},
	[1098] = {
		content = "约霍",
	},
	[1099] = {
		content = ".moton.",
	},
	[1100] = {
		content = "Moton",
	},
	[1101] = {
		content = "刘春燕",
	},
	[1102] = {
		content = "^(习|習|刁|叼|x|席).{0,6}青.{0,6}天$",
	},
	[1103] = {
		content = "于绍良",
	},
	[1104] = {
		content = "家长制",
	},
	[1105] = {
		content = "终身",
	},
	[1106] = {
		content = "艾宝俊",
	},
	[1107] = {
		content = "胡海峰",
	},
	[1108] = {
		content = "qqqwww1.",
	},
	[1109] = {
		content = "武统",
	},
	[1110] = {
		content = "泼墨习像",
	},
	[1111] = {
		content = "黨魁",
	},
	[1112] = {
		content = "習.*主.*席",
	},
	[1113] = {
		content = "寬衣帝",
	},
	[1114] = {
		content = "黨委",
	},
	[1115] = {
		content = "斐讯",
	},
	[1116] = {
		content = "毛时代",
	},
	[1117] = {
		content = "董瑶琼",
	},
	[1118] = {
		content = "泼墨",
	},
	[1119] = {
		content = "太子党",
	},
	[1120] = {
		content = "毛大匪",
	},
	[1121] = {
		content = "淫大",
	},
	[1122] = {
		content = "709律师",
	},
	[1123] = {
		content = "华涌",
	},
	[1124] = {
		content = "XTLER",
	},
	[1125] = {
		content = "^(习|習|刁|叼|x|席).{0,6}万.{0,6}碎$",
	},
	[1126] = {
		content = "王文彬",
	},
	[1127] = {
		content = "597kp",
	},
	[1128] = {
		content = "唐铭",
	},
	[1129] = {
		content = "薄规习随",
	},
	[1130] = {
		content = "王守业",
	},
	[1131] = {
		content = "江世俊",
	},
	[1132] = {
		content = "江冠千",
	},
	[1133] = {
		content = "卞世传",
	},
	[1134] = {
		content = "江上青",
	},
	[1135] = {
		content = "江树峰",
	},
	[1136] = {
		content = "裴南南",
	},
	[1137] = {
		content = "捧习",
	},
	[1138] = {
		content = "老虎党",
	},
	[1139] = {
		content = "毛二世",
	},
	[1140] = {
		content = "習帝",
	},
	[1141] = {
		content = "彭定鼎",
	},
	[1142] = {
		content = "泼粪",
	},
	[1143] = {
		content = "新极左",
	},
	[1144] = {
		content = "^(习|習|刁|叼|x|席).{0,6}大.{0,6}王$",
	},
	[1145] = {
		content = "梁家河大学问",
	},
	[1146] = {
		content = "定于一尊",
	},
	[1147] = {
		content = "北戴河",
	},
	[1148] = {
		content = "假疫苗事件",
	},
	[1149] = {
		content = "一亿网",
	},
	[1150] = {
		content = "中南海政变",
	},
	[1151] = {
		content = "董建彪",
	},
	[1152] = {
		content = "tokyo-np",
	},
	[1153] = {
		content = "胶带总理",
	},
	[1154] = {
		content = "ejj112",
	},
	[1155] = {
		content = "吱付宝",
	},
	[1156] = {
		content = ".54km.",
	},
	[1157] = {
		content = ".vpo.",
	},
	[1158] = {
		content = "JJ电影网",
	},
	[1159] = {
		content = "孙立军",
	},
	[1160] = {
		content = "胡鞍钢",
	},
	[1161] = {
		content = "熙来草",
	},
	[1162] = {
		content = "厉害国",
	},
	[1163] = {
		content = "^(习|習|刁|叼|x|席).{0,6}大.{0,6}便$",
	},
	[1164] = {
		content = "帝贼",
	},
	[1165] = {
		content = "贼帝",
	},
	[1166] = {
		content = "一锤定音",
	},
	[1167] = {
		content = "红色病毒",
	},
	[1168] = {
		content = "尸位素餐",
	},
	[1169] = {
		content = "毛猪席",
	},
	[1170] = {
		content = "妖党",
	},
	[1171] = {
		content = "草包帝",
	},
	[1172] = {
		content = "^(习|習|刁|叼|x|席).{0,6}笑.{0,6}川$",
	},
	[1173] = {
		content = "毛万岁",
	},
	[1174] = {
		content = "^(习|習|刁|叼|x|席).{0,6}酋$",
	},
	[1175] = {
		content = "终身帝",
	},
	[1176] = {
		content = "红色皇帝",
	},
	[1177] = {
		content = "又红又专",
	},
	[1178] = {
		content = "李希",
	},
	[1179] = {
		content = "腐败总教练",
	},
	[1180] = {
		content = "董瑶琴",
	},
	[1181] = {
		content = "秦岭违建",
	},
	[1182] = {
		content = "^(习|習|刁|叼|x|席).{0,6}公.{0,6}主$",
	},
	[1183] = {
		content = "彭龙坤",
	},
	[1184] = {
		content = "彭蕾",
	},
	[1185] = {
		content = "鸦片战争综合症",
	},
	[1186] = {
		content = "农民造反",
	},
	[1187] = {
		content = "盗国贼",
	},
	[1188] = {
		content = "熊光楷",
	},
	[1189] = {
		content = "刺刀见红",
	},
	[1190] = {
		content = "枪杆子出政权",
	},
	[1191] = {
		content = "王震",
	},
	[1192] = {
		content = "网络沙皇",
	},
	[1193] = {
		content = "官媒姓党",
	},
	[1194] = {
		content = "^(韩|韓).{0,6}正$",
	},
	[1195] = {
		content = "黑监狱",
	},
	[1196] = {
		content = "^(习|習|刁|叼|x|席).{0,6}骗.{0,6}骗$",
	},
	[1197] = {
		content = "勋章哥",
	},
	[1198] = {
		content = "^(习|習|刁|叼|x|席).{0,6}圣.{0,6}上$",
	},
	[1199] = {
		content = "^小.{0,6}(习|習|刁|叼|x|席).{0,6}子$",
	},
	[1200] = {
		content = "戏精平",
	},
	[1201] = {
		content = "^(习|習|刁|叼|x|席).{0,6}撒.{0,6}币$",
	},
	[1202] = {
		content = "^(习|習|刁|叼|x|席).{0,6}傻.{0,6}逼$",
	},
	[1203] = {
		content = "^(习|習|刁|叼|x|席).{0,6}小.{0,6}学$",
	},
	[1204] = {
		content = "卫毛党",
	},
	[1205] = {
		content = "^(习|習|刁|叼|x|席).{0,6}四.{0,6}胖$",
	},
	[1206] = {
		content = "權貴",
	},
	[1207] = {
		content = "习奥塞斯库",
	},
	[1208] = {
		content = "^(习|習|刁|叼|x|席).{0,6}魔.{0,6}头$",
	},
	[1209] = {
		content = "^(习|習|刁|叼|x|席).{0,6}中.{0,6}共$",
	},
	[1210] = {
		content = "草苞",
	},
	[1211] = {
		content = "vpo",
	},
	[1212] = {
		content = "gnmmmk",
	},
	[1213] = {
		content = "721m.",
	},
	[1214] = {
		content = "tug0315",
	},
	[1215] = {
		content = "毛遮洞",
	},
	[1216] = {
		content = "红色贵族",
	},
	[1217] = {
		content = "透　视　眼　镜 New",
	},
	[1218] = {
		content = "透　视　眼　镜 ",
	},
	[1219] = {
		content = "麻　将　机",
	},
	[1220] = {
		content = "扫　描　仪",
	},
	[1221] = {
		content = "分　析　仪",
	},
	[1222] = {
		content = "隐　形　眼　镜",
	},
	[1223] = {
		content = "72１m.",
	},
	[1224] = {
		content = "叶向真",
	},
	[1225] = {
		content = "^(习|習|刁|叼|x|席).{0,6}金.{0,6}才$",
	},
	[1226] = {
		content = "邵元明",
	},
	[1227] = {
		content = "^(习|習|刁|叼|x|席).{0,6}胖.{0,6}子$",
	},
	[1228] = {
		content = "齊橋橋",
	},
	[1229] = {
		content = "江溪沙",
	},
	[1230] = {
		content = "^(习|習|刁|叼|x|席).{0,6}下.{0,6}台$",
	},
	[1231] = {
		content = "周小川",
	},
	[1232] = {
		content = "^(习|習|刁|叼|x|席).{0,6}神.{0,6}猪$",
	},
	[1233] = {
		content = "操习",
	},
	[1234] = {
		content = "炒习",
	},
	[1235] = {
		content = "吴敬琏",
	},
	[1236] = {
		content = "郭于华",
	},
	[1237] = {
		content = "龚云",
	},
	[1238] = {
		content = "胡德平",
	},
	[1239] = {
		content = "陈元",
	},
	[1240] = {
		content = "孙春兰",
	},
	[1241] = {
		content = "李尚福",
	},
	[1242] = {
		content = "刘生凯",
	},
	[1243] = {
		content = "造牌证",
	},
	[1244] = {
		content = "机动车号牌",
	},
	[1245] = {
		content = "驾驶证",
	},
	[1246] = {
		content = "行驶证",
	},
	[1247] = {
		content = "变造号",
	},
	[1248] = {
		content = "号牌",
	},
	[1249] = {
		content = "翻牌器",
	},
	[1250] = {
		content = "拆卸车牌",
	},
	[1251] = {
		content = "号牌贴",
	},
	[1252] = {
		content = "^(习|習|刁|叼|x|席).{0,6}流.{0,6}氓$",
	},
	[1253] = {
		content = "张燕南",
	},
	[1254] = {
		content = "多里坤艾沙",
	},
	[1255] = {
		content = "^(习|習|刁|叼|x|席).{0,6}哈.{0,6}儿$",
	},
	[1256] = {
		content = "刁国贼",
	},
	[1257] = {
		content = "彭国贼",
	},
	[1258] = {
		content = "章瑞珍",
	},
	[1259] = {
		content = "高建进",
	},
	[1260] = {
		content = "^(維|维).{0,6}尼.{0,6}(帝|咒|王|皇|熊)$",
	},
	[1261] = {
		content = "^(习|習|刁|叼|x|席).{0,6}呆.{0,6}呆$",
	},
	[1262] = {
		content = "曾庆淮",
	},
	[1263] = {
		content = "李长生",
	},
	[1264] = {
		content = "^(习|習|刁|叼|x|席).{0,6}干.{0,6}爹$",
	},
	[1265] = {
		content = "党章",
	},
	[1266] = {
		content = "^(习|習|刁|叼|x|席).{0,6}伟.{0,6}人$",
	},
	[1267] = {
		content = "^(习|習|刁|叼|x|席).{0,6}当.{0,6}局$",
	},
	[1268] = {
		content = "毛主席",
	},
	[1269] = {
		content = "o90496767",
	},
	[1270] = {
		content = "游戏中毒者",
	},
	[1271] = {
		content = "屎禁评",
	},
	[1272] = {
		content = "^泼.{0,6}泥.{0,6}习$",
	},
	[1273] = {
		content = "^习.{0,6}厕.{0,6}所$",
	},
	[1274] = {
		content = "刁贱贫",
	},
	[1275] = {
		content = "^(习|習|刁|叼|x|席).{0,6}(金|烬|进|狗|润|远|胸).{0,6}平$",
	},
	[1276] = {
		content = "^军.{0,6}妓.{0,6}彭$",
	},
	[1277] = {
		content = "孟扬",
	},
	[1278] = {
		content = "陈文清",
	},
	[1279] = {
		content = "乐玉成",
	},
	[1280] = {
		content = "^终.{0,6}身.{0,6}制$",
	},
	[1281] = {
		content = "^中.{0,6}特.{0,6}党$",
	},
	[1282] = {
		content = "赖小民",
	},
	[1283] = {
		content = "军老虎",
	},
	[1284] = {
		content = "马咸阳",
	},
	[1285] = {
		content = "申琦",
	},
	[1286] = {
		content = "习钞",
	},
	[1287] = {
		content = "^(习|習|刁|叼|x|席).{0,6}豆.{0,6}豆$",
	},
	[1288] = {
		content = "垬猪",
	},
	[1289] = {
		content = "垬独",
	},
	[1290] = {
		content = "^(习|習|刁|叼|x|席).{0,6}狗.{0,6}头$",
	},
	[1291] = {
		content = "lsq626560",
	},
	[1292] = {
		content = "吴官正",
	},
	[1293] = {
		content = "常万全",
	},
	[1294] = {
		content = "彭丽鹃",
	},
	[1295] = {
		content = "习毛",
	},
	[1296] = {
		content = "赵克江",
	},
	[1297] = {
		content = "小白游戏吧 ",
	},
	[1298] = {
		content = "中蝈人",
	},
	[1299] = {
		content = "EZ0Ryvv",
	},
	[1300] = {
		content = "回民",
	},
	[1301] = {
		content = "政治",
	},
	[1302] = {
		content = "范口莉",
	},
	[1303] = {
		content = "张春贤",
	},
	[1304] = {
		content = "^(习|習|刁|叼|x|席).{0,6}独.{0,6}尊$",
	},
	[1305] = {
		content = "^(习|習|刁|叼|x|席).{0,6}羞.{0,6}花$",
	},
	[1306] = {
		content = "郑晓松",
	},
	[1307] = {
		content = "小妹",
	},
	[1308] = {
		content = "陈口莉",
	},
	[1309] = {
		content = "进博会",
	},
	[1310] = {
		content = "721ｍ.",
	},
	[1311] = {
		content = "钲腐",
	},
	[1312] = {
		content = ".722m.",
	},
	[1313] = {
		content = "vp.lllluo",
	},
	[1314] = {
		content = "加q",
	},
	[1315] = {
		content = "ss",
	},
	[1316] = {
		content = "黄 直 播",
	},
	[1317] = {
		content = "倒车",
	},
	[1318] = {
		content = "水晶棺材",
	},
	[1319] = {
		content = "大使馆",
	},
	[1320] = {
		content = "^(习|習|刁|叼|x|席).{0,6}语.{0,6}录$",
	},
	[1321] = {
		content = "一言堂",
	},
	[1322] = {
		content = "改革",
	},
	[1323] = {
		content = "关税",
	},
	[1324] = {
		content = "邓式",
	},
	[1325] = {
		content = "习式",
	},
	[1326] = {
		content = "^(习|習|刁|叼|x|席).{0,6}莽.{0,6}子$",
	},
	[1327] = {
		content = "琥珀爱人",
	},
	[1328] = {
		content = "中楠海",
	},
	[1329] = {
		content = "大圣轮回",
	},
	[1330] = {
		content = "jjggg8",
	},
	[1331] = {
		content = "^婊.{0,6}养.{0,6}(习|習|刁|叼|x|席)$",
	},
	[1332] = {
		content = "邓三科",
	},
	[1333] = {
		content = "强登器",
	},
	[1334] = {
		content = "93h.xyz",
	},
	[1335] = {
		content = "淪陷區",
	},
	[1336] = {
		content = "公檢法",
	},
	[1337] = {
		content = "毛某人",
	},
	[1338] = {
		content = "^(习|習|刁|叼|x|席).{0,6}贼.{0,6}东$",
	},
	[1339] = {
		content = "桃票票",
	},
	[1340] = {
		content = "^(习|習|刁|叼|x|席).{0,6}痔.{0,6}疮$",
	},
	[1341] = {
		content = "^(习|習|刁|叼|x|席).{0,6}肛.{0,6}裂$",
	},
	[1342] = {
		content = "章家墩",
	},
	[1343] = {
		content = "叶铁桥",
	},
	[1344] = {
		content = "刁远凹",
	},
	[1345] = {
		content = "^(习|習|刁|叼|x|席).{0,6}特.{0,6}会$",
	},
	[1346] = {
		content = "阮成发",
	},
	[1347] = {
		content = "李德金",
	},
	[1348] = {
		content = "^(习|習|刁|叼|x|席).{0,6}昌.{0,6}林$",
	},
	[1349] = {
		content = "武统台湾",
	},
	[1350] = {
		content = "山头主义",
	},
	[1351] = {
		content = "一国两制",
	},
	[1352] = {
		content = "瑟图",
	},
	[1353] = {
		content = "^(习|習|刁|叼|x|席).{0,6}家.{0,6}报$",
	},
	[1354] = {
		content = "汇彩",
	},
	[1355] = {
		content = "luol10",
	},
	[1356] = {
		content = "不懂要的",
	},
	[1357] = {
		content = "qun侠",
	},
	[1358] = {
		content = "唐家璇",
	},
	[1359] = {
		content = "定於一尊",
	},
	[1360] = {
		content = "颜色革命",
	},
	[1361] = {
		content = "国库供养",
	},
	[1362] = {
		content = "86x",
	},
	[1363] = {
		content = "86x.",
	},
	[1364] = {
		content = "82k",
	},
	[1365] = {
		content = "m86.xyz",
	},
	[1366] = {
		content = "惡習",
	},
	[1367] = {
		content = "愚民",
	},
	[1368] = {
		content = "民眾",
	},
	[1369] = {
		content = "习老",
	},
	[1370] = {
		content = "薇芯",
	},
	[1371] = {
		content = "足浴小妹",
	},
	[1372] = {
		content = "m82.",
	},
	[1373] = {
		content = "m86.",
	},
	[1374] = {
		content = "习说",
	},
	[1375] = {
		content = "习红宝书",
	},
	[1376] = {
		content = "习施效颦",
	},
	[1377] = {
		content = "^(习|習|刁|叼|x|席).{0,6}像.{0,6}章$",
	},
	[1378] = {
		content = "马劣邪教",
	},
	[1379] = {
		content = "习二世凯",
	},
	[1380] = {
		content = "快游乐玩",
	},
	[1381] = {
		content = "工纵号",
	},
	[1382] = {
		content = "野鸡赛",
	},
	[1383] = {
		content = "孟晚舟",
	},
	[1384] = {
		content = "^(习|習|刁|叼|x|席).{0,6}太.{0,6}阳$",
	},
	[1385] = {
		content = "^(习|習|刁|叼|x|席).{0,6}蠢.{0,6}货$",
	},
	[1386] = {
		content = "习屈",
	},
	[1387] = {
		content = "還願",
	},
	[1388] = {
		content = "还愿",
	},
	[1389] = {
		content = "谷卓恒",
	},
	[1390] = {
		content = "近平咒",
	},
	[1391] = {
		content = "习咒",
	},
	[1392] = {
		content = "^(习|習|刁|叼|x|席).{0,6}夹.{0,6}克$",
	},
	[1393] = {
		content = "鄧家貴",
	},
	[1394] = {
		content = "^(习|習|刁|叼|x|席).{0,6}粑.{0,6}粑$",
	},
	[1395] = {
		content = "公民",
	},
	[1396] = {
		content = "老习",
	},
	[1397] = {
		content = "^(习|習|刁|叼|x|席).{0,6}阿.{0,6}斗$",
	},
	[1398] = {
		content = "慶豐",
	},
	[1399] = {
		content = "習蝗",
	},
	[1400] = {
		content = "豬奴",
	},
	[1401] = {
		content = "xnjpn",
	},
	[1402] = {
		content = ".93w.",
	},
	[1403] = {
		content = ".96w.",
	},
	[1404] = {
		content = "福利来一波",
	},
	[1405] = {
		content = ".qwyun.",
	},
	[1406] = {
		content = "93w.xyz",
	},
	[1407] = {
		content = "ws23999.",
	},
	[1408] = {
		content = "时时彩",
	},
	[1409] = {
		content = "KS+185-886",
	},
	[1410] = {
		content = "加位",
	},
	[1411] = {
		content = "V:X",
	},
	[1412] = {
		content = "加V",
	},
	[1413] = {
		content = "加薇",
	},
	[1414] = {
		content = "贝者",
	},
	[1415] = {
		content = "斗牛群",
	},
	[1416] = {
		content = "^(习|習|刁|叼|x|席).{0,6}包.{0,6}子$",
	},
	[1417] = {
		content = "低级红",
	},
	[1418] = {
		content = "^(习|習|刁|叼|x|席).{0,6}本.{0,6}人$",
	},
	[1419] = {
		content = "灰犀牛",
	},
	[1420] = {
		content = "^(习|習|刁|叼|x|席).{0,6}五.{0,6}(点|條|马)$",
	},
	[1421] = {
		content = "辅助群",
	},
	[1422] = {
		content = "^(习|習|刁|叼|x|席).{0,6}登.{0,6}基$",
	},
	[1423] = {
		content = "4x61.",
	},
	[1424] = {
		content = "怠政",
	},
	[1425] = {
		content = "/93p.xyz",
	},
	[1426] = {
		content = "93自p行.刪x除yz",
	},
	[1427] = {
		content = "李家宝",
	},
	[1428] = {
		content = "包包",
	},
	[1429] = {
		content = "习痞",
	},
	[1430] = {
		content = "天下归习",
	},
	[1431] = {
		content = "^(习|習|刁|叼|x|席).{0,6}疯.{0,6}子$",
	},
	[1432] = {
		content = "王储",
	},
	[1433] = {
		content = "铜锣湾",
	},
	[1434] = {
		content = "休顿体育场",
	},
	[1435] = {
		content = "学习强国",
	},
	[1436] = {
		content = "反刁",
	},
	[1437] = {
		content = "老刁",
	},
	[1438] = {
		content = "老逼养",
	},
	[1439] = {
		content = "周恩来",
	},
	[1440] = {
		content = "胡惊涛",
	},
	[1441] = {
		content = "偽皇帝",
	},
	[1442] = {
		content = "伪皇帝",
	},
	[1443] = {
		content = "^(习|習|刁|叼|x|席).{0,6}班.{0,6}子$",
	},
	[1444] = {
		content = "习猪",
	},
	[1445] = {
		content = "习贱",
	},
	[1446] = {
		content = "贼黨",
	},
	[1447] = {
		content = "造反",
	},
	[1448] = {
		content = "欺世伪火",
	},
	[1449] = {
		content = "求救信",
	},
	[1450] = {
		content = "天安门自焚",
	},
	[1451] = {
		content = "杉果",
	},
	[1452] = {
		content = "EoyVSj",
	},
	[1453] = {
		content = "公务员",
	},
	[1454] = {
		content = "公产主义",
	},
	[1455] = {
		content = "社会主义",
	},
	[1456] = {
		content = "刁薄侍",
	},
	[1457] = {
		content = "犯台",
	},
	[1458] = {
		content = "悔棋风波",
	},
	[1459] = {
		content = "新百胜",
	},
	[1460] = {
		content = "zf",
	},
	[1461] = {
		content = "政府",
	},
	[1462] = {
		content = "垬",
	},
	[1463] = {
		content = "河殇",
	},
	[1464] = {
		content = "天安门",
	},
	[1465] = {
		content = "坦克人",
	},
	[1466] = {
		content = "六四",
	},
	[1467] = {
		content = "学运",
	},
	[1468] = {
		content = "八九",
	},
	[1469] = {
		content = "王维林",
	},
	[1470] = {
		content = "柴玲",
	},
	[1471] = {
		content = "王丹",
	},
	[1472] = {
		content = "封从德",
	},
	[1473] = {
		content = "李录",
	},
	[1474] = {
		content = "沈彤",
	},
	[1475] = {
		content = "王有才",
	},
	[1476] = {
		content = "周勇军",
	},
	[1477] = {
		content = "吸精瓶",
	},
	[1478] = {
		content = "學運",
	},
	[1479] = {
		content = "天安門",
	},
	[1480] = {
		content = "王維林",
	},
	[1481] = {
		content = "封從德",
	},
	[1482] = {
		content = "李錄",
	},
	[1483] = {
		content = "同治之乱",
	},
	[1484] = {
		content = "回乱",
	},
	[1485] = {
		content = "传帖杀人",
	},
	[1486] = {
		content = "杀光陕西",
	},
	[1487] = {
		content = "杀汉人",
	},
	[1488] = {
		content = "陕回十八营",
	},
	[1489] = {
		content = "同治五年三月间",
	},
	[1490] = {
		content = "十余万人一朝尽",
	},
	[1491] = {
		content = "白彦虎",
	},
	[1492] = {
		content = "马化龙",
	},
	[1493] = {
		content = "马耀邦",
	},
	[1494] = {
		content = "马占鳌",
	},
	[1495] = {
		content = "马海宴",
	},
	[1496] = {
		content = "马千龄",
	},
	[1497] = {
		content = "河州三马",
	},
	[1498] = {
		content = "东干人",
	},
	[1499] = {
		content = "东干族",
	},
	[1500] = {
		content = "743387716",
	},
	[1501] = {
		content = "毛昏君",
	},
	[1502] = {
		content = "郑淙仁",
	},
	[1503] = {
		content = "支娜",
	},
	[1504] = {
		content = "勇士OL",
	},
	[1505] = {
		content = "孙元良",
	},
	[1506] = {
		content = "冰帮",
	},
	[1507] = {
		content = "支畜",
	},
	[1508] = {
		content = "刷钻",
	},
	[1509] = {
		content = "抗暴",
	},
	[1510] = {
		content = "暴熊",
	},
	[1511] = {
		content = "平帝",
	},
	[1512] = {
		content = "国军",
	},
	[1513] = {
		content = "稳赚115991群",
	},
	[1514] = {
		content = "技巧群115991",
	},
	[1515] = {
		content = "特色国",
	},
	[1516] = {
		content = "精液",
	},
	[1517] = {
		content = "鸡巴",
	},
	[1518] = {
		content = "地趾",
	},
	[1519] = {
		content = "亲测",
	},
	[1520] = {
		content = "游戏下仔",
	},
	[1521] = {
		content = "//t.",
	},
	[1522] = {
		content = "h5p",
	},
	[1523] = {
		content = "jsTy",
	},
	[1524] = {
		content = "下载地质",
	},
	[1525] = {
		content = "啊字去掉",
	},
	[1526] = {
		content = "下载地址",
	},
	[1527] = {
		content = "雷锋",
	},
	[1528] = {
		content = "黄继光",
	},
	[1529] = {
		content = "邱少云",
	},
	[1530] = {
		content = "董存瑞",
	},
	[1531] = {
		content = "罗盛教",
	},
	[1532] = {
		content = "张思德",
	},
	[1533] = {
		content = "李向群",
	},
	[1534] = {
		content = "杨业功",
	},
	[1535] = {
		content = "雷鋒",
	},
	[1536] = {
		content = "黃繼光",
	},
	[1537] = {
		content = "邱少雲",
	},
	[1538] = {
		content = "羅盛教",
	},
	[1539] = {
		content = "張思德",
	},
	[1540] = {
		content = "楊業功",
	},
	[1541] = {
		content = "//tnyurl",
	},
	[1542] = {
		content = "yyt7gtul",
	},
	[1543] = {
		content = "文字去掉",
	},
	[1544] = {
		content = "985.so",
	},
	[1545] = {
		content = "85.so",
	},
	[1546] = {
		content = "juru.ws",
	},
	[1547] = {
		content = "u6.gg",
	},
	[1548] = {
		content = "奥塞斯库",
	},
	[1549] = {
		content = "z.wn/mxG",
	},
	[1550] = {
		content = "o.m/5hYywW",
	},
	[1551] = {
		content = "肛毒",
	},
	[1552] = {
		content = "废青",
	},
	[1553] = {
		content = "孢子",
	},
	[1554] = {
		content = "南方公园",
	},
	[1555] = {
		content = "乱伦",
	},
	[1556] = {
		content = "肉棒",
	},
	[1557] = {
		content = "穴",
	},
	[1558] = {
		content = "中出",
	},
	[1559] = {
		content = "射精",
	},
	[1560] = {
		content = "屄",
	},
	[1561] = {
		content = "这里能下",
	},
	[1562] = {
		content = "q裙",
	},
	[1563] = {
		content = "这能下",
	},
	[1564] = {
		content = "m6Vn2Y",
	},
	[1565] = {
		content = "sohu.gg",
	},
	[1566] = {
		content = "wz.wn.hn",
	},
	[1567] = {
		content = "4uHnwh",
	},
	[1568] = {
		content = "Y0xHe",
	},
	[1569] = {
		content = "恒 游",
	},
	[1570] = {
		content = "方志敏",
	},
	[1571] = {
		content = "恒游",
	},
	[1572] = {
		content = "反送中",
	},
	[1573] = {
		content = "快吧游戏",
	},
	[1574] = {
		content = "细井平",
	},
	[1575] = {
		content = "训诫书",
	},
	[1576] = {
		content = "海媒",
	},
	[1577] = {
		content = "武汉病原体",
	},
	[1578] = {
		content = "此网站",
	},
	[1579] = {
		content = "翻看",
	},
	[1580] = {
		content = "这网站",
	},
	[1581] = {
		content = "建议打开",
	},
	[1582] = {
		content = "肺炎",
	},
	[1583] = {
		content = "外媒",
	},
	[1584] = {
		content = "龟头",
	},
	[1585] = {
		content = "轮奸",
	},
	[1586] = {
		content = "肺病",
	},
	[1587] = {
		content = "U女控",
	},
	[1588] = {
		content = "pp96",
	},
	[1589] = {
		content = "手机浏览器",
	},
	[1590] = {
		content = "5u6n",
	},
	[1591] = {
		content = "啊共",
	},
	[1592] = {
		content = "阿共",
	},
	[1593] = {
		content = "共通",
	},
	[1594] = {
		content = "病毒",
	},
	[1595] = {
		content = "新冠",
	},
	[1596] = {
		content = "膜法",
	},
	[1597] = {
		content = "蛤",
	},
	[1598] = {
		content = "猪头",
	},
	[1599] = {
		content = "膜",
	},
	[1600] = {
		content = "续命",
	},
	[1601] = {
		content = "毛爷",
	},
	[1602] = {
		content = "老毛子",
	},
	[1603] = {
		content = "周恩",
	},
	[1604] = {
		content = "包大",
	},
	[1605] = {
		content = "法尸",
	},
	[1606] = {
		content = "一帝",
	},
	[1607] = {
		content = "梁家湾",
	},
	[1608] = {
		content = "亦可塞艇",
	},
	[1609] = {
		content = "周思来",
	},
	[1610] = {
		content = "发改委",
	},
	[1611] = {
		content = "红魔",
	},
	[1612] = {
		content = "黑衫",
	},
	[1613] = {
		content = "公产",
	},
	[1614] = {
		content = "共和国",
	},
	[1615] = {
		content = "保密局",
	},
	[1616] = {
		content = "政委",
	},
	[1617] = {
		content = "元勋",
	},
	[1618] = {
		content = "总竖鸡",
	},
	[1619] = {
		content = "天皇",
	},
	[1620] = {
		content = "皇軍",
	},
	[1621] = {
		content = "八嗄",
	},
	[1622] = {
		content = "冠状",
	},
	[1623] = {
		content = "大麻",
	},
	[1624] = {
		content = "可卡因",
	},
	[1625] = {
		content = "阴唇",
	},
	[1626] = {
		content = "龙根",
	},
	[1627] = {
		content = "你妈",
	},
	[1628] = {
		content = "姨妈",
	},
	[1629] = {
		content = "器大活好",
	},
	[1630] = {
		content = "活好",
	},
	[1631] = {
		content = "黑木耳",
	},
	[1632] = {
		content = "鲍鱼",
	},
	[1633] = {
		content = "精子",
	},
	[1634] = {
		content = "吸毒",
	},
	[1635] = {
		content = "奶大",
	},
	[1636] = {
		content = "丁丁",
	},
	[1637] = {
		content = "大吊",
	},
	[1638] = {
		content = "打飞机",
	},
	[1639] = {
		content = "震动棒",
	},
	[1640] = {
		content = "D奶",
	},
	[1641] = {
		content = "泥马",
	},
	[1642] = {
		content = "裤裆",
	},
	[1643] = {
		content = "母猪",
	},
	[1644] = {
		content = "巨根",
	},
	[1645] = {
		content = "裙苄唇",
	},
	[1646] = {
		content = "逼毛",
	},
	[1647] = {
		content = "批毛",
	},
	[1648] = {
		content = "裙下唇",
	},
	[1649] = {
		content = "骚p",
	},
	[1650] = {
		content = "精尽人亡",
	},
	[1651] = {
		content = "操尼",
	},
	[1652] = {
		content = "操逼",
	},
	[1653] = {
		content = "操你嘴",
	},
	[1654] = {
		content = "姨妈巾",
	},
	[1655] = {
		content = "操你小妈",
	},
	[1656] = {
		content = "香批",
	},
	[1657] = {
		content = "蛤蟆",
	},
	[1658] = {
		content = "鸡吧",
	},
	[1659] = {
		content = "振动棒",
	},
	[1660] = {
		content = "强奸",
	},
	[1661] = {
		content = "弓虽女干",
	},
	[1662] = {
		content = "艹",
	},
	[1663] = {
		content = "虫合米青",
	},
	[1664] = {
		content = "巭孬嫑夯",
	},
	[1665] = {
		content = "精日",
	},
	[1666] = {
		content = "威尼",
	},
	[1667] = {
		content = ".hｏst/23",
	},
	[1668] = {
		content = "财书学浅",
	},
	[1669] = {
		content = "ssv.to",
	},
	[1670] = {
		content = "3胖",
	},
	[1671] = {
		content = "三胖",
	},
	[1672] = {
		content = "wdnmd",
	},
	[1673] = {
		content = "NMSL",
	},
	[1674] = {
		content = "黄俄狗",
	},
	[1675] = {
		content = "看片",
	},
	[1676] = {
		content = "肏",
	},
	[1677] = {
		content = "香毒",
	},
	[1678] = {
		content = "清纯学妹",
	},
	[1679] = {
		content = "簧涩",
	},
	[1680] = {
		content = "郝海东",
	},
	[1681] = {
		content = "中国联邦",
	},
	[1682] = {
		content = "阴户",
	},
	[1683] = {
		content = "徐晓东",
	},
	[1684] = {
		content = "光复香港",
	},
	[1685] = {
		content = "骚逼",
	},
	[1686] = {
		content = "峮",
	},
	[1687] = {
		content = "輑",
	},
	[1688] = {
		content = "ｓtｏrｅ",
	},
	[1689] = {
		content = "董经纬",
	},
	[1690] = {
		content = "格来云",
	},
	[1691] = {
		content = "1.vp",
	},
	[1692] = {
		content = "扣 扣",
	},
	[1693] = {
		content = "nvte",
	},
	[1694] = {
		content = "yb28",
	},
	[1695] = {
		content = "php?t",
	},
	[1696] = {
		content = "维尼",
	},
	[1697] = {
		content = "gc党",
	},
	[1698] = {
		content = "pu86",
	},
	[1699] = {
		content = "pu8",
	},
	[1700] = {
		content = "中宣部",
	},
	[1701] = {
		content = "w73",
	},
	[1702] = {
		content = "www",
	},
	[1703] = {
		content = "1e4TQmMm",
	},
	[1704] = {
		content = "tv2f",
	},
	[1705] = {
		content = "pu3",
	},
	[1706] = {
		content = "九评",
	},
	[1707] = {
		content = "ke9.cc",
	},
	[1708] = {
		content = "lezhugame",
	},
	[1709] = {
		content = "m66n",
	},
	[1710] = {
		content = "加速师",
	},
	[1711] = {
		content = "操你妈",
	},
	[1712] = {
		content = "撒胡椒面",
	},
	[1713] = {
		content = "共產",
	},
	[1714] = {
		content = "共慘",
	},
	[1715] = {
		content = "haotv",
	},
	[1716] = {
		content = "国台办",
	},
	[1717] = {
		content = "ly000",
	},
	[1718] = {
		content = "波胆平台",
	},
	[1719] = {
		content = "打鱼平台",
	},
	[1720] = {
		content = "3100000031",
	},
	[1721] = {
		content = "ΩΩ",
	},
	[1722] = {
		content = "随机超链",
	},
	[1723] = {
		content = "微信群",
	},
	[1724] = {
		content = "信誉群",
	},
	[1725] = {
		content = "GEDJCDUWJKJ",
	},
	[1726] = {
		content = "真人娱乐",
	},
	[1727] = {
		content = "小伙电玩",
	},
	[1728] = {
		content = "乐鱼",
	},
	[1729] = {
		content = "Ley5",
	},
	[1730] = {
		content = "亚博",
	},
	[1731] = {
		content = "万博",
	},
	[1732] = {
		content = "天博",
	},
	[1733] = {
		content = "民主",
	},
	[1734] = {
		content = "独立",
	},
	[1735] = {
		content = "鱼村抗争",
	},
	[1736] = {
		content = "微博外推",
	},
	[1737] = {
		content = "办证",
	},
	[1738] = {
		content = "毕业证",
	},
	[1739] = {
		content = "西.{0,6}朝鲜",
	},
	[1740] = {
		content = "曹县",
	},
	[1741] = {
		content = "集中营",
	},
	[1742] = {
		content = "共家",
	},
	[1743] = {
		content = "红色江山",
	},
	[1744] = {
		content = "^(习|習|刁|叼|x|席).{0,6}八.{0,6}条$",
	},
	[1745] = {
		content = "长者",
	},
	[1746] = {
		content = "文字yu",
	},
	[1747] = {
		content = "文化DGM",
	},
	[1748] = {
		content = "偷拍",
	},
	[1749] = {
		content = "下注",
	},
	[1750] = {
		content = "骚妞",
	},
	[1751] = {
		content = "三级片",
	},
	[1752] = {
		content = "奶妹",
	},
	[1753] = {
		content = "喷潮",
	},
	[1754] = {
		content = "插我下面",
	},
	[1755] = {
		content = "吸奶",
	},
	[1756] = {
		content = "吸我奶",
	},
	[1757] = {
		content = "援交",
	},
	[1758] = {
		content = "性虐",
	},
	[1759] = {
		content = "样板戏",
	},
	[1760] = {
		content = "蜡烛",
	},
	[1761] = {
		content = "坦克",
	},
	[1762] = {
		content = "艹你",
	},
	[1763] = {
		content = "骚B",
	},
	[1764] = {
		content = "动乱",
	},
	[1765] = {
		content = "维园",
	},
	[1766] = {
		content = "戒严",
	},
	[1767] = {
		content = "学潮",
	},
	[1768] = {
		content = "罢课",
	},
	[1769] = {
		content = "木犀地",
	},
	[1770] = {
		content = "正义党",
	},
	[1771] = {
		content = "1989",
	},
	[1772] = {
		content = "档案",
	},
	[1773] = {
		content = "支拿",
	},
	[1774] = {
		content = "星链",
	},
	[1775] = {
		content = "8964",
	},
	[1776] = {
		content = "后清",
	},
	[1777] = {
		content = "你国",
	},
	[1778] = {
		content = "你支",
	},
	[1779] = {
		content = "你赵",
	},
	[1780] = {
		content = "兔子",
	},
	[1781] = {
		content = "拆哪",
	},
	[1782] = {
		content = "红朝",
	},
	[1783] = {
		content = "韭州",
	},
	[1784] = {
		content = "等国",
	},
	[1785] = {
		content = "西晋平",
	},
	[1786] = {
		content = "刑平",
	},
	[1787] = {
		content = "锡金平",
	},
	[1788] = {
		content = "吸金平",
	},
	[1789] = {
		content = "细颈瓶",
	},
	[1790] = {
		content = "洗精瓶",
	},
	[1791] = {
		content = "时代革命",
	},
	[1792] = {
		content = "裸聊",
	},
	[1793] = {
		content = "马路大",
	},
	[1794] = {
		content = "习大",
	},
	[1795] = {
		content = "q群",
	},
	[1796] = {
		content = "禁苹",
	},
	[1797] = {
		content = "红裔",
	},
	[1798] = {
		content = "工产档",
	},
	[1799] = {
		content = "党太恶心",
	},
	[1800] = {
		content = "陈独秀",
	},
	[1801] = {
		content = "真主",
	},
	[1802] = {
		content = "梁健辉",
	},
	[1803] = {
		content = "charman",
	},
	[1804] = {
		content = "淫墮",
	},
	[1805] = {
		content = "榨精",
	},
	[1806] = {
		content = "com",
	},
	[1807] = {
		content = "cn",
	},
	[1808] = {
		content = "net",
	},
	[1809] = {
		content = "恨国党",
	},
	[1810] = {
		content = "周冠威",
	},
	[1811] = {
		content = "张家郎",
	},
	[1812] = {
		content = "加速主义",
	},
	[1813] = {
		content = "新清朝",
	},
	[1814] = {
		content = "孙宇晨",
	},
	[1815] = {
		content = "动物庄园",
	},
	[1816] = {
		content = "战地4",
	},
	[1817] = {
		content = "人民将军",
	},
	[1818] = {
		content = "足球经理2005",
	},
	[1819] = {
		content = "GTA5",
	},
	[1820] = {
		content = "肮脏的中国",
	},
	[1821] = {
		content = "FM2005",
	},
	[1822] = {
		content = "侠盗猎车手5",
	},
	[1823] = {
		content = "劣等民族",
	},
	[1824] = {
		content = "TaD",
	},
	[1825] = {
		content = "台D",
	},
	[1826] = {
		content = "辽宁号",
	},
	[1827] = {
		content = "山东号",
	},
	[1828] = {
		content = "航空母舰",
	},
	[1829] = {
		content = "055驱逐舰",
	},
	[1830] = {
		content = "052D驱逐舰",
	},
	[1831] = {
		content = "歼20",
	},
	[1832] = {
		content = "歼10",
	},
	[1833] = {
		content = "歼二十",
	},
	[1834] = {
		content = "歼十",
	},
	[1835] = {
		content = "弹道导弹",
	},
	[1836] = {
		content = "洲际导弹",
	},
	[1837] = {
		content = "中程导弹",
	},
	[1838] = {
		content = "超音速导弹",
	},
	[1839] = {
		content = "短程导弹",
	},
	[1840] = {
		content = "东风41",
	},
	[1841] = {
		content = "东风四十一",
	},
	[1842] = {
		content = "暗独",
	},
	[1843] = {
		content = "核潜艇",
	},
	[1844] = {
		content = "主战坦克",
	},
	[1845] = {
		content = "巨浪导弹",
	},
	[1846] = {
		content = "长剑导弹",
	},
	[1847] = {
		content = "武装直升机",
	},
	[1848] = {
		content = "红旗导弹",
	},
	[1849] = {
		content = "枭龙战斗机",
	},
	[1850] = {
		content = "歼击机",
	},
	[1851] = {
		content = "轰炸机",
	},
	[1852] = {
		content = "军委训练部",
	},
	[1853] = {
		content = "八一大楼",
	},
	[1854] = {
		content = "玉泉山",
	},
	[1855] = {
		content = "中央军委",
	},
	[1856] = {
		content = "神通一号",
	},
	[1857] = {
		content = "神通二号",
	},
	[1858] = {
		content = "尖兵卫星",
	},
	[1859] = {
		content = "集团军",
	},
	[1860] = {
		content = "联合参谋部",
	},
	[1861] = {
		content = "政治工作部",
	},
	[1862] = {
		content = "魏凤和",
	},
	[1863] = {
		content = "后勤保障部",
	},
	[1864] = {
		content = "苗华海",
	},
	[1865] = {
		content = "装备发展部",
	},
	[1866] = {
		content = "张升民",
	},
	[1867] = {
		content = "训练管理部",
	},
	[1868] = {
		content = "国防动员部",
	},
	[1869] = {
		content = "航母",
	},
	[1870] = {
		content = "加速时代",
	},
	[1871] = {
		content = "共批",
	},
	[1872] = {
		content = "拱铲裆",
	},
	[1873] = {
		content = "文阁",
	},
	[1874] = {
		content = "伞兵",
	},
	[1875] = {
		content = "之那猪",
	},
	[1876] = {
		content = "牛棚",
	},
	[1877] = {
		content = "批斗",
	},
	[1878] = {
		content = "阶级斗争",
	},
	[1879] = {
		content = "上山下乡",
	},
	[1880] = {
		content = "大跃进",
	},
	[1881] = {
		content = "走资派",
	},
	[1882] = {
		content = "斗私批修",
	},
	[1883] = {
		content = "破四旧",
	},
	[1884] = {
		content = "臭老九",
	},
	[1885] = {
		content = "黑五类",
	},
	[1886] = {
		content = "踩油门",
	},
	[1887] = {
		content = "红色赌盘",
	},
	[1888] = {
		content = "支持td",
	},
	[1889] = {
		content = "色会主义",
	},
	[1890] = {
		content = "zangdu",
	},
	[1891] = {
		content = "中国不自由",
	},
	[1892] = {
		content = "反gong",
	},
	[1893] = {
		content = "陈芳语",
	},
	[1894] = {
		content = "黄明志",
	},
	[1895] = {
		content = "席主",
	},
	[1896] = {
		content = "^(习|習|刁|叼|x|席).{0,6}二.{0,6}货$",
	},
	[1897] = {
		content = "中特帝",
	},
	[1898] = {
		content = "噗噗熊",
	},
	[1899] = {
		content = "弑平",
	},
	[1900] = {
		content = "彭帅",
	},
	[1901] = {
		content = "裆中痒",
	},
	[1902] = {
		content = "通商宽衣",
	},
	[1903] = {
		content = "毛zx",
	},
	[1904] = {
		content = "光腚总菊",
	},
	[1905] = {
		content = "马氪思",
	},
	[1906] = {
		content = "政f",
	},
	[1907] = {
		content = "党性",
	},
	[1908] = {
		content = "领航人",
	},
	[1909] = {
		content = "卷国",
	},
	[1910] = {
		content = "习某",
	},
	[1911] = {
		content = "十诫",
	},
	[1912] = {
		content = "十条诫",
	},
	[1913] = {
		content = "十年浩劫",
	},
	[1914] = {
		content = "焚化部",
	},
	[1915] = {
		content = "舔包",
	},
	[1916] = {
		content = "蔣介石",
	},
	[1917] = {
		content = "金将军",
	},
	[1918] = {
		content = "索罗斯",
	},
	[1919] = {
		content = "qs1n.com",
	},
	[1920] = {
		content = "^(习|習|刁|叼|x|席).{0,6}(猪|狗).{0,6}帝$",
	},
	[1921] = {
		content = "^(习|習|刁|叼|x|席).{0,6}毒.{0,6}瘤$",
	},
	[1922] = {
		content = "辱包",
	},
	[1923] = {
		content = "特勒",
	},
	[1924] = {
		content = "Wnne",
	},
	[1925] = {
		content = "^(习|習|刁|叼|x|席).{0,6}格.{0,6}格$",
	},
	[1926] = {
		content = "^(习|習|刁|叼|x|席).{0,6}佛.{0,6}爷$",
	},
	[1927] = {
		content = "^(习|習|刁|叼|x|席).{0,6}(大|犬|近|诓|二|粑|豬).{0,6}(大|人|近|胖|妈|傻|粑)$",
	},
	[1928] = {
		content = "^习.{0,6}二狗子$",
	},
	[1929] = {
		content = "^金.{0,6}三.{0,6}胖$",
	},
	[1930] = {
		content = "网信办",
	},
	[1931] = {
		content = "严歌苓",
	},
	[1932] = {
		content = "习明",
	},
	[1933] = {
		content = "习津",
	},
	[1934] = {
		content = "习金",
	},
	[1935] = {
		content = "袭习",
	},
	[1936] = {
		content = "习警",
	},
	[1937] = {
		content = "习精",
	},
	[1938] = {
		content = "习梦",
	},
	[1939] = {
		content = "习靖",
	},
	[1940] = {
		content = "黑习",
	},
	[1941] = {
		content = "习谨",
	},
	[1942] = {
		content = "主习",
	},
	[1943] = {
		content = "暴习",
	},
	[1944] = {
		content = "废习",
	},
	[1945] = {
		content = "习平",
	},
	[1946] = {
		content = "习仅",
	},
	[1947] = {
		content = "习头",
	},
	[1948] = {
		content = "习京",
	},
	[1949] = {
		content = "习巾",
	},
	[1950] = {
		content = "xbgame520",
	},
	[1951] = {
		content = "^汪.{0,6}洋$",
	},
	[1952] = {
		content = "^赵.{0,6}乐.{0,6}际$",
	},
	[1953] = {
		content = "^蔡.{0,6}英.{0,6}文$",
	},
	[1954] = {
		content = "台湾金门",
	},
	[1955] = {
		content = "台湾马祖",
	},
	[1956] = {
		content = "習",
	},
	[1957] = {
		content = "fgame",
	},
	[1958] = {
		content = "习劲瓶",
	},
	[1959] = {
		content = "二十大",
	},
	[1960] = {
		content = "20大",
	},
	[1961] = {
		content = "longaozy",
	},
	[1962] = {
		content = "狗习",
	},
	[1963] = {
		content = "社会公产主义",
	},
	[1964] = {
		content = "毛酋",
	},
	[1965] = {
		content = "木马习",
	},
	[1966] = {
		content = "反独反专",
	},
	[1967] = {
		content = "216902370",
	},
	[1968] = {
		content = "Qun号",
	},
	[1969] = {
		content = "qúη",
	},
	[1970] = {
		content = "acgaaa",
	},
	[1971] = {
		content = "604739240",
	},
	[1972] = {
		content = "160233038",
	},
	[1973] = {
		content = "翠",
	},
	[1974] = {
		content = "姓共",
	},
	[1975] = {
		content = "xjp",
	},
	[1976] = {
		content = "车仑功",
	},
	[1977] = {
		content = "xdd",
	},
	[1978] = {
		content = "(6|六|陆).{0,4}(4|四|肆)",
	},
	[1979] = {
		content = "天安门事件",
	},
	[1980] = {
		content = "翟伟民",
	},
	[1981] = {
		content = "张伯笠",
	},
	[1982] = {
		content = "熊焱",
	},
	[1983] = {
		content = "王超华",
	},
	[1984] = {
		content = "马少方",
	},
	[1985] = {
		content = "唐柏桥",
	},
	[1986] = {
		content = "韩东方",
	},
	[1987] = {
		content = "吕京花",
	},
	[1988] = {
		content = "李旺阳",
	},
	[1989] = {
		content = "方励之",
	},
	[1990] = {
		content = "辛灏年",
	},
	[1991] = {
		content = "扛200斤",
	},
	[1992] = {
		content = "屌西",
	},
	[1993] = {
		content = "⣿⣿",
	},
	[1994] = {
		content = "长者续一秒",
	},
	[1995] = {
		content = "刁",
	},
	[1996] = {
		content = "刁远凸",
	},
	[1997] = {
		content = "中国大屠杀",
	},
	[1998] = {
		content = "新疆事件",
	},
	[1999] = {
		content = "乌鲁木齐事件",
	},
	[2000] = {
		content = "(7|七|柒).{0,4}(5|五|伍)",
	},
	[2001] = {
		content = "清零宗",
	},
	[2002] = {
		content = "近乎",
	},
	[2003] = {
		content = "领袖",
	},
	[2004] = {
		content = "习",
	},
	[2005] = {
		content = "习躲躲",
	},
	[2006] = {
		content = "喷粪帝",
	},
	[2007] = {
		content = "捐麦子",
	},
	[2008] = {
		content = "灰习牛",
	},
	[2009] = {
		content = "清单帝",
	},
	[2010] = {
		content = "bngbang帝",
	},
	[2011] = {
		content = "疯狂宇宙包",
	},
	[2012] = {
		content = "法习斯",
	},
	[2013] = {
		content = "墨索里习",
	},
	[2014] = {
		content = "尊蛤讨包",
	},
	[2015] = {
		content = "战疫金句",
	},
	[2016] = {
		content = "包惠帝",
	},
	[2017] = {
		content = "二百五大帝",
	},
	[2018] = {
		content = "背书单",
	},
	[2019] = {
		content = "粪坑先生",
	},
	[2020] = {
		content = "习时代",
	},
	[2021] = {
		content = "屎進瓶",
	},
	[2022] = {
		content = "䒒菦苹",
	},
	[2023] = {
		content = "习Core",
	},
	[2024] = {
		content = "习二胖",
	},
	[2025] = {
		content = "习三点",
	},
	[2026] = {
		content = "习核心",
	},
	[2027] = {
		content = "习侯",
	},
	[2028] = {
		content = "屎侯",
	},
	[2029] = {
		content = "习厉王",
	},
	[2030] = {
		content = "习老八",
	},
	[2031] = {
		content = "做N届",
	},
	[2032] = {
		content = "刁大犬",
	},
	[2033] = {
		content = "习洪宪",
	},
	[2034] = {
		content = "夶",
	},
	[2035] = {
		content = "乳包",
	},
	[2036] = {
		content = "习公奭",
	},
	[2037] = {
		content = "赛禁评",
	},
	[2038] = {
		content = "习三拍",
	},
	[2039] = {
		content = "刁二将",
	},
	[2040] = {
		content = "习甩锅",
	},
	[2041] = {
		content = "大国造疫",
	},
	[2042] = {
		content = "爱新觉罗近平",
	},
	[2043] = {
		content = "刁二婚",
	},
	[2044] = {
		content = "邪大大",
	},
	[2045] = {
		content = "战疫国",
	},
	[2046] = {
		content = "习博士",
	},
	[2047] = {
		content = "梁家河",
	},
	[2048] = {
		content = "䒒",
	},
	[2049] = {
		content = "匪首",
	},
	[2050] = {
		content = "刁近猴",
	},
	[2051] = {
		content = "普习金",
	},
	[2052] = {
		content = "冰棒外交",
	},
	[2053] = {
		content = "冰邦外交",
	},
	[2054] = {
		content = "坡涛汹涌",
	},
	[2055] = {
		content = "刁斤干",
	},
	[2056] = {
		content = "习崇祯",
	},
	[2057] = {
		content = "刁斤山",
	},
	[2058] = {
		content = "刁斤二",
	},
	[2059] = {
		content = "当代秦二世",
	},
	[2060] = {
		content = "当代秦始皇",
	},
	[2061] = {
		content = "刁远山",
	},
	[2062] = {
		content = "戏博士",
	},
	[2063] = {
		content = "截颈平",
	},
	[2064] = {
		content = "慨撒大帝",
	},
	[2065] = {
		content = "包禁评",
	},
	[2066] = {
		content = "习一尊",
	},
	[2067] = {
		content = "总输记",
	},
	[2068] = {
		content = "习澡水",
	},
	[2069] = {
		content = "阿道夫习",
	},
	[2070] = {
		content = "学包率",
	},
	[2071] = {
		content = "学包分子",
	},
	[2072] = {
		content = "学包积极分子",
	},
	[2073] = {
		content = "青年大学包",
	},
	[2074] = {
		content = "习殡法",
	},
	[2075] = {
		content = "习病法",
	},
	[2076] = {
		content = "毛近平",
	},
	[2077] = {
		content = "毛进平",
	},
	[2078] = {
		content = "禁评封号",
	},
	[2079] = {
		content = "习包皮",
	},
	[2080] = {
		content = "洗尽贫",
	},
	[2081] = {
		content = "下台",
	},
	[2082] = {
		content = "维持会长",
	},
	[2083] = {
		content = "金科律玉",
	},
	[2084] = {
		content = "颐使气指",
	},
	[2085] = {
		content = "岿然不动",
	},
	[2086] = {
		content = "20000T麦子",
	},
	[2087] = {
		content = "习犬犬",
	},
	[2088] = {
		content = "晚共昏君",
	},
	[2089] = {
		content = "瘟疫领主",
	},
	[2090] = {
		content = "独彩",
	},
	[2091] = {
		content = "vrus kng",
	},
	[2092] = {
		content = "习kng",
	},
	[2093] = {
		content = "The X Factor",
	},
	[2094] = {
		content = "emperor",
	},
	[2095] = {
		content = "氼兲嫑炛",
	},
	[2096] = {
		content = "口罩大会",
	},
	[2097] = {
		content = "公车上书",
	},
	[2098] = {
		content = "CoronaX",
	},
	[2099] = {
		content = "Charman X",
	},
	[2100] = {
		content = "Crmnal X",
	},
	[2101] = {
		content = "狍",
	},
	[2102] = {
		content = "共哀宗",
	},
	[2103] = {
		content = "叩谢习恩",
	},
	[2104] = {
		content = "羽日帝",
	},
	[2105] = {
		content = "近言",
	},
	[2106] = {
		content = "平话",
	},
	[2107] = {
		content = "包经",
	},
	[2108] = {
		content = "习语",
	},
	[2109] = {
		content = "初二圣君",
	},
	[2110] = {
		content = "添宪宝宝",
	},
	[2111] = {
		content = "书单吟诵者",
	},
	[2112] = {
		content = "疯狂宇宙大帝",
	},
	[2113] = {
		content = "近身平A",
	},
	[2114] = {
		content = "近日成",
	},
	[2115] = {
		content = "习大林",
	},
	[2116] = {
		content = "撒币宝",
	},
	[2117] = {
		content = "赵付",
	},
	[2118] = {
		content = "习付",
	},
	[2119] = {
		content = "习二二",
	},
	[2120] = {
		content = "后主",
	},
	[2121] = {
		content = "习典",
	},
	[2122] = {
		content = "一天游泳一千米",
	},
	[2123] = {
		content = "猪禁评",
	},
	[2124] = {
		content = "叼斤干",
	},
	[2125] = {
		content = "帝皇頌",
	},
	[2126] = {
		content = "皇帝頌",
	},
	[2127] = {
		content = "扛麦",
	},
	[2128] = {
		content = "半羽",
	},
	[2129] = {
		content = "Pooh",
	},
	[2130] = {
		content = "习条英机",
	},
	[2131] = {
		content = "习尔布特",
	},
	[2132] = {
		content = "习正日",
	},
	[2133] = {
		content = "习索里尼",
	},
	[2134] = {
		content = "影子末帝",
	},
	[2135] = {
		content = "辱共",
	},
	[2136] = {
		content = "有包不辱",
	},
	[2137] = {
		content = "慶豐帝",
	},
	[2138] = {
		content = "辱制品",
	},
	[2139] = {
		content = "踩红线",
	},
	[2140] = {
		content = "佩洛西",
	},
	[2141] = {
		content = "redlne",
	},
	[2142] = {
		content = "拱翡",
	},
	[2143] = {
		content = "共翡",
	},
	[2144] = {
		content = "纸老虎",
	},
	[2145] = {
		content = "软中华",
	},
	[2146] = {
		content = "裴洛西",
	},
	[2147] = {
		content = "小学博士",
	},
	[2148] = {
		content = "ccp",
	},
	[2149] = {
		content = "中国元首",
	},
	[2150] = {
		content = "紙老虎",
	},
	[2151] = {
		content = "法轮功",
	},
	[2152] = {
		content = "轮子功",
	},
	[2153] = {
		content = "轮工力",
	},
	[2154] = {
		content = "车仑工力",
	},
	[2155] = {
		content = "法轮佛法",
	},
	[2156] = {
		content = "转法轮",
	},
	[2157] = {
		content = "法轮大法",
	},
	[2158] = {
		content = "明慧网",
	},
	[2159] = {
		content = "425上访",
	},
	[2160] = {
		content = "610办公室",
	},
	[2161] = {
		content = "活摘器官",
	},
	[2162] = {
		content = "自由门",
	},
	[2163] = {
		content = "希望之声",
	},
	[2164] = {
		content = "大法弟子",
	},
	[2165] = {
		content = "真善忍",
	},
	[2166] = {
		content = "发正念",
	},
	[2167] = {
		content = "神韵艺术团",
	},
	[2168] = {
		content = "falundafa.org",
	},
	[2169] = {
		content = "falungong",
	},
	[2170] = {
		content = "mnghu.org",
	},
	[2171] = {
		content = "epochtmes.com",
	},
	[2172] = {
		content = "ntdtv.com",
	},
	[2173] = {
		content = "soundofhope.org",
	},
	[2174] = {
		content = "全范围教会",
	},
	[2175] = {
		content = "灵灵教",
	},
	[2176] = {
		content = "新约教会",
	},
	[2177] = {
		content = "观音法门",
	},
	[2178] = {
		content = "统一教",
	},
	[2179] = {
		content = "世界和平统一家庭联合会",
	},
	[2180] = {
		content = "灵仙真佛宗",
	},
	[2181] = {
		content = "天父的儿女",
	},
	[2182] = {
		content = "达米宣教会",
	},
	[2183] = {
		content = "世界以利亚福音宣教会",
	},
	[2184] = {
		content = "日月气功",
	},
	[2185] = {
		content = "银河联邦",
	},
	[2186] = {
		content = "呼喊派",
	},
	[2187] = {
		content = "常受教",
	},
	[2188] = {
		content = "被立王",
	},
	[2189] = {
		content = "中华大陆行政执事站",
	},
	[2190] = {
		content = "主神教",
	},
	[2191] = {
		content = "实际神",
	},
	[2192] = {
		content = "李常受",
	},
	[2193] = {
		content = "呼求主名",
	},
	[2194] = {
		content = "门徒会",
	},
	[2195] = {
		content = "独一执事",
	},
	[2196] = {
		content = "全能神",
	},
	[2197] = {
		content = "女基督",
	},
	[2198] = {
		content = "三赎教",
	},
	[2199] = {
		content = "三赎基督",
	},
	[2200] = {
		content = "旷野窄门",
	},
	[2201] = {
		content = "旷野教",
	},
	[2202] = {
		content = "二两粮教",
	},
	[2203] = {
		content = "蒙头教",
	},
	[2204] = {
		content = "蒙头会",
	},
	[2205] = {
		content = "血水圣灵",
	},
	[2206] = {
		content = "圣灵教",
	},
	[2207] = {
		content = "圣灵重建教会",
	},
	[2208] = {
		content = "真理教会",
	},
	[2209] = {
		content = "三班仆人派",
	},
	[2210] = {
		content = "十年再换",
	},
	[2211] = {
		content = "舔朝",
	},
	[2212] = {
		content = "加su师",
	},
	[2213] = {
		content = "ja速师",
	},
	[2214] = {
		content = "终南山死",
	},
	[2215] = {
		content = "加速sh",
	},
	[2216] = {
		content = "钟南山死",
	},
}
