-- id                               int                              ID
-- type                             string                           问题名称
-- name                             string                           选项内容
-- subType                          int                              选项分数

return {
	[1] = {
		type = "你在一天中的什么时候感觉自己状态最好？",
		name = "清晨",
		subType = 2,
	},
	[2] = {
		type = "你在一天中的什么时候感觉自己状态最好？",
		name = "下午",
		subType = 4,
	},
	[3] = {
		type = "你在一天中的什么时候感觉自己状态最好？",
		name = "夜晚",
		subType = 6,
	},
	[11] = {
		type = "你日常走路时的习惯是？",
		name = "豪迈的大步快走",
		subType = 6,
	},
	[12] = {
		type = "你日常走路时的习惯是？",
		name = "急促的小步快走",
		subType = 4,
	},
	[13] = {
		type = "你日常走路时的习惯是？",
		name = "速度不快并且目视前方",
		subType = 7,
	},
	[14] = {
		type = "你日常走路时的习惯是？",
		name = "速度不快并且低头看路",
		subType = 2,
	},
	[15] = {
		type = "你日常走路时的习惯是？",
		name = "走得非常缓慢",
		subType = 1,
	},
	[21] = {
		type = "和别人说话时，你的手习惯怎么放？",
		name = "手臂交迭",
		subType = 4,
	},
	[22] = {
		type = "和别人说话时，你的手习惯怎么放？",
		name = "双手紧握着",
		subType = 2,
	},
	[23] = {
		type = "和别人说话时，你的手习惯怎么放？",
		name = "一只手或双手放在臀部",
		subType = 5,
	},
	[24] = {
		type = "和别人说话时，你的手习惯怎么放？",
		name = "碰着或推着与你说话的人",
		subType = 7,
	},
	[25] = {
		type = "和别人说话时，你的手习惯怎么放？",
		name = "玩着你的耳朵、摸着你的下巴、或用手整理头发",
		subType = 6,
	},
	[31] = {
		type = "在座位上时你的腿习惯用什么姿势？",
		name = "两腿伸直",
		subType = 2,
	},
	[32] = {
		type = "在座位上时你的腿习惯用什么姿势？",
		name = "两腿交叉",
		subType = 6,
	},
	[33] = {
		type = "在座位上时你的腿习惯用什么姿势？",
		name = "双腿并拢",
		subType = 4,
	},
	[34] = {
		type = "在座位上时你的腿习惯用什么姿势？",
		name = "一腿卷在身下",
		subType = 1,
	},
	[41] = {
		type = "对于听到让你非常想笑的事情你会？",
		name = "轻轻的笑",
		subType = 3,
	},
	[42] = {
		type = "对于听到让你非常想笑的事情你会？",
		name = "有所控制的大笑",
		subType = 4,
	},
	[43] = {
		type = "对于听到让你非常想笑的事情你会？",
		name = "放声大笑",
		subType = 6,
	},
	[44] = {
		type = "对于听到让你非常想笑的事情你会？",
		name = "保持微笑",
		subType = 5,
	},
	[51] = {
		type = "当你前往某个社交场合时，你更喜欢哪种入场方式？",
		name = "安静入场找你认识的人",
		subType = 4,
	},
	[52] = {
		type = "当你前往某个社交场合时，你更喜欢哪种入场方式？",
		name = "成为全场焦点",
		subType = 6,
	},
	[53] = {
		type = "当你前往某个社交场合时，你更喜欢哪种入场方式？",
		name = "尽量避免被他人注意",
		subType = 2,
	},
	[61] = {
		type = "当你在专心做事时有人打断，你会怎么做？",
		name = "感到不悦",
		subType = 2,
	},
	[62] = {
		type = "当你在专心做事时有人打断，你会怎么做？",
		name = "欢迎他",
		subType = 6,
	},
	[63] = {
		type = "当你在专心做事时有人打断，你会怎么做？",
		name = "两者之间",
		subType = 4,
	},
	[71] = {
		type = "你最喜欢哪一种颜色？",
		name = "深蓝色或紫色",
		subType = 3,
	},
	[72] = {
		type = "你最喜欢哪一种颜色？",
		name = "黑色",
		subType = 7,
	},
	[73] = {
		type = "你最喜欢哪一种颜色？",
		name = "黄色或浅蓝色",
		subType = 5,
	},
	[74] = {
		type = "你最喜欢哪一种颜色？",
		name = "绿色",
		subType = 4,
	},
	[75] = {
		type = "你最喜欢哪一种颜色？",
		name = "红色或橘色",
		subType = 6,
	},
	[76] = {
		type = "你最喜欢哪一种颜色？",
		name = "白色",
		subType = 2,
	},
	[81] = {
		type = "你更喜欢以哪一种姿势入睡？",
		name = "被子蒙住头",
		subType = 1,
	},
	[82] = {
		type = "你更喜欢以哪一种姿势入睡？",
		name = "伸直趴着",
		subType = 6,
	},
	[83] = {
		type = "你更喜欢以哪一种姿势入睡？",
		name = "侧躺蜷曲",
		subType = 4,
	},
	[84] = {
		type = "你更喜欢以哪一种姿势入睡？",
		name = "枕在手臂上",
		subType = 2,
	},
	[85] = {
		type = "你更喜欢以哪一种姿势入睡？",
		name = "伸直平趟",
		subType = 7,
	},
	[91] = {
		type = "你记忆中做的哪种梦更多？",
		name = "寻找某物",
		subType = 3,
	},
	[92] = {
		type = "你记忆中做的哪种梦更多？",
		name = "争斗或挣扎",
		subType = 2,
	},
	[93] = {
		type = "你记忆中做的哪种梦更多？",
		name = "高空坠落",
		subType = 4,
	},
	[94] = {
		type = "你记忆中做的哪种梦更多？",
		name = "漂浮空中",
		subType = 5,
	},
	[95] = {
		type = "你记忆中做的哪种梦更多？",
		name = "很少做梦",
		subType = 6,
	},
	[96] = {
		type = "你记忆中做的哪种梦更多？",
		name = "大多是美梦",
		subType = 1,
	},
}
